{
    "data": [
        {
            "museum": "上海博物馆",
            "time": "2021.05.08",
            "type": "positive",
            "content": "由北京文化艺术基金、中国文学艺术基金会中国文学艺术发展专项基金资助的原创音乐剧《北京故事》5月8日在北京举行首演新闻发布会，6月19日——22日，该剧将在北京保利剧院进行首轮五场演出。据主办方介绍，原创音乐剧《北京故事》以概念音乐剧的创作手法，通过一组中年女性的群像刻画、一些非线性叙事的故事讲述，从四位北京大妞人到中年时平凡但又五味杂陈的都市生活中，传达出当代中年女性群体所面临的心理困惑及其青春生命的觉醒。图为原创音乐剧《北京故事》的导演郭震在发布会现场，《北京故事》的导演郭震表示，这部剧展现了中年女性的一种生命觉醒。她们在行走半生之后，开始回归理想，回归自我。“如果她们丰盈的半生是土壤，那么在这一刻，有一颗深埋的种子要开出花来。那种子，是梦想，是女性原生的生命力。”据悉，音乐剧《北京故事》在整部戏的内容上没有事关生死的大事件，却让人在平淡生活中品味到各具风格的欲罢不能，欲语还休。“如何让理想真正照进现实，这对于年近50岁的女性来说，需要勇气、互助、与支持。”郭震希望通过此剧，让观众在获得视听愉悦的同时，也引发精神层面的思考。郭震将以热情、细腻、独特的表现手法，通过众多时尚元素、大胆运用时空交错，呈现出女性内在中丰富而多样的美。对于故事本身，该剧的编剧李亚男表示，该剧人物与故事均来自于生活，具有强烈的现实感，有着“交响式的结构”。四位女性，四个故事，纵向的发展与横向的碰撞，让有着不同身份、不同生活轨迹的四位中年女性如花朵般绽放在舞台之上。“希望通过创作，让大家关注与探索中年女性的生活与心灵。希望更多的中年女性在生活中实现自己的梦想，勇敢做自己。”作为一部音乐剧，剧中的音乐备受关注。对此，作曲家刘思军表示，在创作整部剧的音乐时他深深体会到，女人的生命就是一部真诚而细腻的交响诗，她们可能平凡、可能伟大，但她们作为女人的内心，永远都存留着青春的闪光。这部剧的音乐恰恰深情发展了女性的深沉与真诚。刘思军希望通过此剧，向广大观众呈现真正的音乐剧创作，用国际化的音乐语言讲述北京人自己的故事。",
            "photo": "http://www.xinhuanet.com/local/2021-05/08/1211146841_16204664380621n.jpg",
            "source": "新华网"
        },
        {
            "museum": "上海博物馆",
            "time": "2021.05.08",
            "type": "positive",
            "content": "5月6日，首届中国国际消费品博览会（以下简称“消博会”）在海南海口开幕。一展汇全球，国内外超2500个品牌将集中亮相，70多场发布活动将展示上百款新品，涵盖服饰箱包、美妆用品、食品饮料、珠宝钻石等几十个品类。应消博会组委会邀请，北京市聚焦“名、优、特、新”消费精品，甄选了以“同仁堂”、“稻香村”、“便宜坊”、“元气森林”等为代表的12家品牌新老特色企业亮相本届消博会以及相关活动。北京馆位于海南国际会展中心7号馆，以“开放北京、魅力之都”为主题，展品涵盖文房四宝、传统药业、酒水饮料等类产品，聚焦老字号和新兴企业两大消费类中的精品品牌，展示出北京以对外开放姿态和浓厚的人文气息，不断满足大众高品质生活的需求。老字号传承发展中华文化发展北京作为历史文化古都，拥有三千余年的建城史和八百余年的建都史，独具特色的地域文化孕育出了一批久负盛名、蜚声中外的老字号企业。目前，在北京，经商务部认定的“中华老字号”有117个，位居全国前列。本届消博会上，北京代表团甄选同仁堂、便宜坊、稻香村、一得阁、珐琅厂、百花、一轻、菜百等8家中华老字号亮相，将各自的镇店名品、精品，展现给中外宾客。这些参展的老字号企业历史悠久，平均年龄超过200岁，其中，便宜坊更是拥有605年的历史。它们拥有众多“绝活绝技”，如便宜坊焖炉烤鸭技艺、珐琅厂景泰蓝制作技艺、一得阁制墨技艺等传统技艺被被列入国家级非物质文化遗产名录。通过消博会这个平台，中华老字号向世界舞台进行了展示，将对老字号企业的宣传以及传承创新发展起到积极的推动作用。新兴企业扛鼎新消费产业大旗除了中华老字号，不少观众还发现最近几年很受年轻人欢迎的三只松鼠、元气森林、江小白的身影也出现在本届消博会上。在北京馆，元气森林拳头产品气泡水以一个巨大的创意模型吸引了现场不少观众驻足拍照打卡。值得注意的是，消博会以消费精品为主题的国家顶级展会，成立仅几年的新兴企业，缘何能在上千家企业脱颖而出，与百年中华老字号共同入驻场馆？特别是以90、00后为代表的新一代消费者，接棒成为贡献消费的主力人群，他们的消费需求成为决定消费趋势的重要因素。新老品牌都开始和年轻人做朋友，将产品和年轻人的生活、社交深度结合，以高品质，好产品来满足他们的多元化需求。在这一点上，去年开始备受关注的元气森林是个很好的例子。元气森林瞄准年轻人的需求，全球甄选原料，自建工厂把控品质，凭借高品质在水饮市场激起千层浪花。消费者认为选择元气森林的理由是，元气森林最懂“他们”对高品质的追求。",
            "photo": "",
            "source": "新华网"
        },
        {
            "museum": "上海博物馆",
            "time": "2021.05.08",
            "type": "positive",
            "content": "2021年 2月，“相约北京”系列冬季体育赛事国内雪上运动在张家口赛区和延庆赛区陆续举办。北汽集团作为“相约北京”系列冬季体育赛事的钻石合作伙伴，为测试赛提供车辆及交通服务，保障交通顺利出行的同时，也为2022年冬奥会交通运行积累了经验。冬季项目测试赛的举办，引发全民关注冬奥会的热潮。北汽集团展开冬季项目科普专刊，为你专业解读赛事知识及看点。【越野滑雪】作为世界运动史上最古老的运动项目之一，越野滑雪曾是北欧居民冬季出行、打猎和军事作战的主要交通方式，故又称北欧滑雪。起源发展——硝烟中走来的雪上竞技 冬奥会首届项目1226年挪威内战，两名脚踩自制桦木板材质滑雪板的侦察兵，怀藏两岁国王哈康四世，滑雪翻越高山，摆脱敌人的经历成为越野滑雪的起源。15-19世纪，越野滑雪在欧洲一些国家成为体育比赛。从1924年法国夏蒙尼举办第1届冬季奥运会开始至今，越野滑雪一直是冬奥会正式比赛项目。中国第一次参加国际滑雪比赛始于1961年。2016年，第二届冬季青奥会上，17岁小将池春雪以一枚越野滑雪银牌结束中国在这个分项上的“奥运”级别奖牌荒。北京冬奥会，越野滑雪将在张家口赛区的国家越野滑雪中心举行，届时共将产生12枚金牌。赛事规则——传统技术和自由技术相互配合 用时最短胜越野滑雪，是以滑雪板和滑雪杖为工具，滑行于山丘雪原的运动，涉及两种技术规则：传统技术和自由技术。传统技术包括交替滑行、双杖推撑滑行、无滑行阶段的八字踏步、滑降以及转弯技术。自由技术对技术动作没有限制。比赛路线分上坡、下坡、平地，各占全程三分之一。越野滑雪分长距离和短距离比赛，长距离最长可达50公里，相当于滑了一个马拉松，比赛可以说是体力与耐力的双重考验，故又被称为“雪上马拉松”。北京2022年冬奥会越野滑雪竞赛项目包括男子双追逐、个人短距离、15公里、4×10公里接力、团体短距离、50公里集体出发；女子双追逐、个人短距离、10公里、4×5公里接力、团体短距离、30公里集体出发。以女子15公里双追逐赛为例，所有运动员列队同时出发，道次由抽签决定，先滑行7.5公里传统技术，迅速转换技术和器材，再滑行7.5公里自由技术，第一个到达终点的运动员获胜。赛场看点——体力与耐力的较量 身体协调力是重点越野滑雪，尤其是30或50公里的项目，天气寒冷和超长赛程非常考验运动员的体力和耐力，参赛者可以说是对自己的身体极限发起挑战：艰难的爬坡、快速的转弯、争分夺秒的更换雪板……即使吸入的是寒冷风雪，也要咬牙坚持向终点滑行，在撞线的那一刻瘫倒在地上，身上再无多余一丝力气站起。赛程中，上坡、下坡、平地三种不同的路况下，对运动员的技术切换、身体调节、甚至是呼吸节奏的分配都有着不同的要求。在每一种路况下，运动员必须精准协调身体状态，自如切换，以不同的肌肉调动和呼吸调整达到最优体力分配，夺取最终胜利。越野滑雪VS北汽福田大将军G9越野滑雪超强的耐力挑战，与运动员优秀的身体协调力表现，成为比赛最大看点。而北汽福田大将军G9，动力输出强悍，越野时犹如拥有源源不断的“耐力”；搭载博世9.3ESP，针对各种路况，就像运动员调节身体状态一样，精准介入调控车身动态，拥有出众的越野实力，是众多男性心中名副其实的“皮卡大将军”。驰骋沙场耐力十足的越野大将北汽福田大将军G9，搭载2.0T汽油/柴油动力、五十铃2.5T柴油动力三款动力版本，最大功率高达238马力，最大扭矩达390N·m，匹配采埃孚8AT变速箱，整套动力系统可谓强悍又持久。经由英国莲花技术调教的扎实高精度底盘，越野性能出众，轻松应对各种路况。其系列拓陆者在2019年长达5000公里的丝绸之路拉力赛中勇夺亚军的实力，足以证明其系列车型。北汽福田大将军G9精准调控车身稳定的科技大将北汽福田大将军G9，搭载最新博世9.3版本ESP，集成9项车身稳定功能，高性能四核处理器，当车辆需要ESP介入时，反应迅速，尤其在上下坡等常见越野路段，调控更加给力。上坡时，赛场健儿会根据坡度调整身体重心保持最佳滑行体态，而HHC上坡辅助控制则精准介入，帮助北汽福田大将军G9实现顺利起步及防止溜车。下坡时，赛场健儿需要利用下坡重力加速度保持更长距离滑行以节省体力，HDC下坡辅助控制将车辆稳定地保持在预定速度，实现安全转向，车身动态控制细腻精准。",
            "photo": "http://www.xinhuanet.com/auto/2021-05/08/1127421919_16204608535221n.jpg",
            "source": "新华网"
        },
        {
            "museum": "上海博物馆",
            "time": "2021.02.05",
            "type": "positive",
            "content": "2月4日，观众在上海博物馆参观西汉时期的青铜器“八牛贮贝器”。2月2日至3月7日，“卓荦迎新—中韩牛年生肖文物交流展”在上海博物馆举行。2021年时逢中国农历辛丑牛年，上海博物馆与韩国国立中央博物馆共同联手，为观众奉上跨越国界的牛年生肖文物交流展。新华社记者 任珑 摄",
            "photo": "http://www.xinhuanet.com/culture/2021-02/05/1127066321_16124839495351n.jpg",
            "source": "新华网"
        },
        {
            "museum": "上海博物馆",
            "time": "2021.01.22",
            "type": "positive",
            "content": "新华社上海1月21日电题：来一场跨越时空的聚会！——走进上海自然博物馆新华社记者陈爱平用手机对准骨骼模型扫一扫，一只肉嘟嘟的合川马门溪龙跃然屏幕上，它缓缓地走出博物馆的围墙，走进侏罗纪时代的大自然。这件珍贵的合川马门溪龙化石模型曾是上海自然博物馆（上海科技馆分馆）老馆最负盛名的标志性展品。2015年搬迁至新馆后，它在“生命长河”展区，和来自不同地域和时期的200余件动植物标本和模型以及漫步于此的观众，开启跨越时空的聚会。“走在步道上，被各种动植物‘包围’，心里满满都是对自然的敬畏感和归属感。”观众李静说。引入最新技术，科教人员精巧设计布置，上海自然博物馆内1.1万余件常年展示的标本和模型“活”了起来，娓娓阐述“自然·人·和谐”的主题。自2015年新馆开馆以来，上海自然博物馆便是上海最具人气的文博和科普场馆之一。最新统计显示，即使受疫情影响，博物馆在去年接待观众仍超过100万人次，不同年龄的观众都能找到共鸣。“恐龙盛世”展项群陈列着中外14种15件恐龙骨骼化石和模型，2010年上海世博会时的“明星”——两件禄丰龙化石标本在这里“安家”。在恐龙研究室，观众能了解古生物学家如何修复化石以及各种关于恐龙的研究方法和成果。“极地探索”主题区集中展示南极、北极以及“世界第三极”青藏高原的生态系统。帝企鹅、北极熊、驯鹿等动物标本结合图文、视频介绍，呈现动植物在极端环境中的生存之道。这里还珍藏着已故复旦大学教授钟扬自西藏带回并捐赠的温泉蛇、高山蛙等标本。“走进非洲”主题区里，震撼的音效、变幻的灯光、超清的动态影像以及200多件栩栩如生的动物标本组成的多媒体秀，让观众们身临其境，仿佛成为“大草原的一员”。……“一整天也逛不够！”这是众多观众的感受。上海自然博物馆的历史可以追溯到1868年创办的徐家汇博物院和1874年成立的亚洲文会上海博物院。“如今，自然博物馆有更重要的使命，即激发大众的好奇心和求知欲，弘扬科学精神，倡导尊重自然、爱护自然的绿色价值观念。”上海科技馆馆长王小明说。近年来，上海自然博物馆不断“破墙”“破圈”。进入网上博物馆页面，观众动动手指就能获取全部10个常设展区的语音导览及最新展教资源。运用实时数据传输、远程连线、5G直播等技术，观众“宅”家也能云逛馆。疫情期间，全国百余家科普场馆联合举办在线“新冠肺炎科普知识有奖竞答活动”，上海自然博物馆建设题库并定期解析易错题，传递战“疫”正能量。新年伊始，博物馆上线科普游戏《拼图寻鸟之旅》，联动馆内“鸟类分类树”等展项，让孩子们在答题闯关游戏中收获知识。展教资源和科研成果通过互联网更广泛地传播分享，又如何留住线下观众？答案是，创新运营模式和科普展示手段，让观众更深度体验、参与和互动。引入最新多媒体技术的“起源之谜”“寒武纪生命大爆发”“逃出白垩纪”等沉浸式剧场向观众再现演化史大事件，部分博物馆原创展览、电影已输出海外。基于博物馆最新科研成果，“探索中心”定期推出“三叶虫大不同”“有趣的皮毛”等互动科普活动。其中“化石挖掘”是最受孩子们欢迎的项目。博物馆还优化“无障碍自然之旅”，开发出“上海故事”展区手语讲解及“非洲秀”“人类之路”等科普影片解说，惠及听力语言障碍、视力障碍等特殊人群。“大众在这里重温发现科学的过程，思考未来科学的走向，而科学追求是没有止境的。”王小明说，上海自然博物馆众多展项介绍处，留下了许多“问号”，向观众发出跨越时空、打破藩篱的科学探索邀请。",
            "photo": "",
            "source": "新华网"
        },
        {
            "museum": "上海博物馆",
            "time": "2021.01.07",
            "type": "positive",
            "content": "起源之谜、生命长河、演化之道、大地探珍、生态万象……上海自然博物馆（上海科技馆分馆）数十个展区陈列了来自七大洲的11000余件标本模型。新馆开馆5年来，累计开展教育活动9万场，受众152万人次，平均每年的客流量达200多万，是中国最受欢迎的自然博物馆之一。第四次工业革命的时代，数字城市正在迅速构成，上海科技馆馆长王小明表示，场馆未来发展要与大数据、共享和高质量这三个关键紧密结合，在跨界融合中，用数字技术重构场馆的知识体系，即：教育在重构、藏品在重生、研究在重塑、历史在重现。场馆要以新理念、新措施、新突破、新成效，迎接新发展阶段。寻求科技与文化融合，在展示教育、学术科研方面创新与转型，上海自然博物馆探索出数字化时代科普场馆发展的一条新路。现代技术赋能“历史重现”“藏品重生”漫步在上海自然博物馆内，不仅会收获一场视觉盛宴，还会产生多重思考。迁徙、追逐、哺育……非洲象、狮群、长颈鹿和羚羊在1300平方米的步入式复原场景内，逼真再现生机勃勃的非洲大草原。超清动态影像与经典手绘背景画动静结合，讲述了从旱季到雨季、从晨光到日暮、悲壮而温情的非洲原野。“增强现实”技术使得观众在展区现场靠近陈列标本时，可使用智能手机观赏到马门溪龙、风神翼龙的“复活”，领略其在移动终端上“动”起来的奇特画面。南极、北极、青藏高原三个极端环境在博物馆内同一个空间里展现，秦岭一带不同海拔分布的动物在对应高低的树杈上活灵活现……对于博物馆的“精心布局”王小明如数家珍，他介绍，馆内的布局策划前后花费了约8年时间，运用数字化技术给观众带去沉浸式的体验是博物馆不断改革的重要方向之一，而将不同时空的物种系统化地展现在同一区域内会给观众带来直观的比较，比较产生问题，产生问题促进解决问题，这是教育流程的具象化体现。王小明强调：“博物馆的每一寸空间都应该是质疑的空间。”鲨鱼称霸海洋4亿年，如今却在生存线上苦苦挣扎，我们能为它做些什么呢？“娃娃鱼”是世界上现存最大的两栖动物，因其叫声像娃娃啼哭而得名，你知道它的真名嘛？上海自然博物馆内，诸如此类的小问题随处可见。博物馆并非枯燥无趣地向参观者输送知识，这样的留白与疑问给观众带去了思考的空间。“依托于数字化技术，科学和艺术应该在博物馆内发起联动，所有的布局和策划都基于精巧的构思，这不仅是每一个博物馆原创性概念和模式的独特彰显，也会给予观众不同维度的思考。”王小明说。融合跨界 构建科普教育集群并非局限于博物馆的空间之内，上海自然博物馆还利用游戏、影片、科普大讲坛等模式架起了知识资源与普通大众的桥梁，致力于将原本割裂的教育空间和受众群体聚合起来，既变“流量”为“留量”，也进一步延伸了博物馆的教育意义。据悉，上海自然博物馆和波克城市联合研发出了科普游戏——“拼图寻鸟之旅”。这款游戏选取了21个国家的鸟类摄影作品，采用了数字文化创意制作，以拼图、知识竞答和故事穿插的方式将鸟类科普知识进行游戏化呈现，将趣味性和鸟类科普知识相结合，实现了利用碎片时间进行科学传播的效果。上海广播电视台纪录片中心与上海自然博物馆合作的科普新媒体产品“指尖博物馆MuseuM”让观众只需轻点手机，就能在微信公众号、视频号、抖音等多个平台找到它，同步开启“云逛博物馆”。此外，上海自然博物馆与SMG联合制作的科普影片也在持续输出中，并在“一带一路”许多沿线国家获得了良好的反响。王小明表示，影片和游戏的存在之义在于打破学习的特定时空场景，推翻学校教育和博物馆教育的壁垒，传递终身学习的理念。除了科普游戏和作品的传递，为促进各地博物馆资源的交流，盘活长三角的科普资源，2018年，苏浙沪皖八家科普场馆发起并成立了“长三角科普场馆联盟”。王小明表示，这个联盟意味着人力资源与专家资源的共享，系统性的科普资源集成也会给观众带去更丰富的知识传播。与此同时，上海优质科普资源也在逐步辐射西部地区。2020年10月，上海科技馆联合西藏自然博物馆、新疆科技馆共同举办了上海科普大讲坛“走进西部”系列暨沪藏疆首场联播讲座，又一次成功地将科普讲座向西部地区输送，为提升西藏、新疆两地青少年科学素养作出了贡献。王小明强调，博物馆的公益性始终处于优先地位，而博物馆的第一功能就是教育，在城市数字化转型之际，博物馆同样不能落后。未来，在博物馆内，要依托AI、数字化等技术努力让“历史重现”“藏品重生”，让观众在沉浸式体验和精巧的布局中获取新知，开启思考；在博物馆外，则需要“掀开博物馆的屋顶”，重构固有的教育体系，真正实现资源共享，使知识传播更加公平，这与近日公布的2021年国际博物馆日主题“博物馆的未来：恢复与重构”不谋而合。（记者 王 春）",
            "photo": "",
            "source": "新华网"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.12.31",
            "type": "positive",
            "content": "拼版照片：上图为建设中的上海博物馆东馆（12月31日摄，无人机照片，新华社记者 方喆 摄）；下图为上海博物馆提供的东馆建成效果图。当日，上海博物馆东馆新建工程项目顺利实现主体钢结构封顶。上海博物馆东馆是“十三五”时期上海市建设的重大文化项目，位于上海浦东新区，占地面积4.6公顷，拥有地上建筑6层，地下2层。上海博物馆东馆建成后，不但能大大提升上海博物馆文物收藏的展出比例，提供更好的公共文化服务，也能与周边的上海科技馆、东方艺术中心、上海图书馆东馆、世纪公园等文化设施形成集群效应，成为花木行政文化中心的重要组成部分。新华社发",
            "photo": "http://www.xinhuanet.com/photo/2020-12/31/1126934516_16094159848961n.jpg",
            "source": "新华网"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.12.22",
            "type": "positive",
            "content": "在这个世界上,外形大小并不能体现其价值所在。“麻雀虽小五脏俱全”,这词用到小型车身上或许更为适当。说到小型车,很多人的第一反应就是动力不足、不豪气,除此之外便没有什么别的印象。但其实当我们把时间回溯到1950年-1960年期间,经历二战洗礼,各国都处于经济恢复期,对经济节能、耐装使用的汽车有着极大需求。大势所趋之下小型车应运而生,成为车坛红极一时的明星。虽然个头娇小,小型车却与人一般个性鲜明,有各自的特点。它们有的造型帅气奇异、有的性能强劲、有的对生活精打细算,还有的有着内外的反差萌。自那时起,世界的面貌开始改变,人们的出行也发生极大的变化。随着时代的变迁,多数小型车已经退出了历史舞台。但是它们承载的价值和意义,值得后人去铭记。作为国内首家专业的汽车主题博物馆,上海汽车博物馆收藏百余辆珍贵的古董车,其中也不乏别具特色的来自50-60年代的小型车。为了让更多的观众观赏到小型车的魅力与风采,上海汽车博物馆将于2020年12月30日至2021年3月15日举办以“小车的品格”为主题的特别展览。本次展览,上海汽车博物馆甄选了4辆最具代表性的馆藏小型车与微型车,通过多维度个性的挖掘和解读,呈现“小车”意想不到的表现和韵味。展览中出现的小车,都是某类出色品格的代表,在汽车历史的发展过程中,这些特质不断地融合碰撞,演变成现代汽车上不可缺少的要素。在整个60年代,有着强劲动力、称霸一时的莫里斯迷你酷派在汽车赛事中都有着一席之地。因为在市场太受欢迎,而且人们都喜欢亲切地统称为“迷你”,于是,制造商便索性把迷你变成了一个品牌,从此,MINI(迷你)就变成了一个独立品牌,流行于世界。产自1958年的梅塞施密特KR200,有着小巧奇特的外表和不甘平庸的内在。它由一家飞机制造商生产,被称为“最像飞机的汽车”。二战禁止生产飞机,于是梅塞施密特便将重返蓝天的梦想寄托在KR200身上,制造出了它。小车也能有故事和野心,敢于打破常规,就能与众不同。说到小型车和微型车,经济实用是一个不可或缺的品格。来自意大利的菲亚特,绝对是经济节能、耐装实用、日常代步的一把好手。在博物馆所收藏的1956年菲亚特500身上,一切设计都是围绕家庭需求展开。小排量发动机、为节省材料而使用帆布车顶以及减轻车体重量只为有更大的承载量等等,均是为了满足欧洲家庭的出行需要。因此菲亚特也被赋予了“给意大利装上车轮”的名号。在汽车历史上,一些奇葩的发明创新,带来了技术上的进步,也让人们感受到别样的风情。宝马伊赛塔就是这样脑洞大开、大胆创作的杰出代表。它圆圆的外观就像是一个有轮子的鸡蛋。在德国,它是“滚动的鸡蛋”、“柔软的泡泡”;在法国,又被称作“酸奶瓶”。车头就是门,从汽车前面旋转打开,据说这种独特的开门方式的设计灵感来源于意大利公司伊索(Iso)早期生产的冰箱。因为伊赛塔的诞生,汽车行业又拓展了一个新的种类——泡泡车,这是一种比小型车更小的汽车类别,而宝马品牌也在获得了伊赛塔的生产权后获得了重生。小车们个性独特、各有千秋,也正因如此,小型车的出现让汽车世界变得缤纷多彩。本次展览没有采用博物馆传统的“静态”展览方式,而是在展区中,采取多媒体互动形式打造独有“暗房”,融入多个沉浸式场景:芬兰喜剧电影《流行王子》、《梅塞施密特之歌》、迷你广告、伊赛塔的卡通广告等等,用大人小孩都喜闻乐见、寓教于乐的形式,给观众更多元化的体验感。让充满童真好奇的小朋友走进汽车王国,了解更多汽车历史;让陪伴而来的爸爸妈妈们在欢度美好亲子时光的同时,扩大知识面,重新认识小型车的魅力。除了即将开幕的《小车的品格》特别展览之外,上海汽车博物馆亦有丰富的体验项目适合亲子观众游玩。汽车小工坊锻炼动手能力;遥控赛车、模拟驾驶体验速度与激情;4D影院畅想未来汽车出行新方式;微型老爷车驾驶体验和老爸并肩作战的快乐!",
            "photo": "",
            "source": "新华网"
        }
    ]
}