{"data": [{"museum": "故宫博物院", "time": "2021.04.30", "type": "positive", "content": "新华社北京4月30日电（记者施雨岑）故宫博物院30日发布“五一”假期参观提示，“故宫博物院网络售票网站”和微信公众号“故宫博物院观众服务”为预约故宫博物院门票的官方途径，实行实名制预约，本人有效身份证件为唯一入院凭证，观众须凭有效证件入院。故宫博物院表示，“五一”假期期间，故宫博物院开馆时间从8时30分提前至8时。同时，为了更好地提供票务服务，即日起，故宫博物院门票的开售时间从每日24时提前至每日20时。据介绍，出于世界文化遗产保护需要和有效改善观众参观体验质量的考虑，故宫博物院科学核定了故宫观众最佳承载量——每日限流4万人。按照疫情防控要求，实行预约、错峰、限流接待措施，目前按照每日3万人次限定观众人数。针对5月1日向公众开放的陶瓷馆和在文华殿举行的“庙堂仪范——故宫博物院藏历代人物画特展（第一期）”，故宫博物院表示，根据疫情防控要求，两项展览都实行预约、限流、错峰参观。已购票观众可以在“故宫博物院网络售票网站”进行展厅预约，也可以在展厅门口扫描二维码进行现场预约，每项展览每天可接待3000名观众参观。", "photo": "", "source": "新华网"}, {"museum": "故宫博物院", "time": "2021.04.30", "type": "positive", "content": "新华社北京4月30日电（记者施雨岑）记者30日从故宫博物院获悉，经过两年多的筹备，最新改陈的陶瓷馆将于5月1日对公众开放。新陶瓷馆从文华殿移至武英殿，在展示空间、内容主题设计、展品数量等方面均进行了创新，力求给观众以全新的观感体验。据介绍，本次改陈利用故宫博物院在古陶瓷收藏方面数量大、品种全、年代真实可靠的优势，以中国陶瓷发展史为纲，展示中国陶瓷约8000年延绵不断的发展历程；同时，对内容进行较大充实和改进，由原先陶瓷馆的11个主题增加到17个主题，展品总数量增加至1000余件。记者在展厅中看到，新陶瓷馆中的每一件展品都放置了二维码，观众可由此进入“故宫陶瓷馆”小程序，了解文物相关知识，为喜爱的文物“点赞”，分享给朋友。此外，故宫还对20件展品进行了超高精度数字化，观众可以在展厅的触摸屏上将其放大、缩小、翻转，享受把藏品“捧在手里”仔细欣赏的感觉。", "photo": "http://m.xinhuanet.com/2021-04/30/1127398081_16197792210441n.jpg", "source": "新华网"}, {"museum": "故宫博物院", "time": "2021.04.30", "type": "positive", "content": "为弘扬中华优秀传统文化，推动人物画研究，“庙堂仪范——故宫博物院藏历代人物画特展（第一期）”将于5月1日至6月30日在故宫博物院文华殿书画馆展出。展览从故宫院藏人物画中，选取55件/套兼具艺术性和历史价值的珍贵画作，按照画面的人物身份和时代顺序予以展示。", "photo": "http://m.xinhuanet.com/2021-04/30/1127397033_16197657463981n.jpg", "source": "新华网"}, {"museum": "故宫博物院", "time": "2021.04.30", "type": "positive", "content": "经过两年多筹备，最新改陈的“陶瓷馆”将于5月1日在故宫博物院武英殿开放。作为常设展，该馆从院藏的37万件(套)陶瓷文物中遴选一千余件精品，每件文物都有自己的二维码“身份证”。汝窑、官窑、哥窑、定窑、钧窑合称为“五大名窑”。故宫博物院是目前收藏传世“五大名窑”瓷器数量最多、质量最精的中国国家级博物馆之一。从37万件(套)陶瓷文物中遴选一千余件故宫博物院“陶瓷馆”创建于1952年，最初位于慈宁宫区，此后几经改陈、迁移。2008年，故宫博物院在文华殿开设了经过改陈后的陶瓷馆，选出400多件具有代表性的精品呈现给观众。为因应公众需求，新陶瓷馆在展览空间、主题设计、展品数量以及展示形式与古建筑融合等方面进行创新。故宫博物院器物部主任吕成龙介绍，陶瓷馆从展品数量上有大幅提升，由原来的四百多件增加到一千余件，增加了一倍多；时间线上，从距今约八千年前的新石器时代磁山文化到民国时期，可谓覆盖全面。记者30日在现场看到，武英殿正殿展厅包括前十个主题，以中国陶瓷发展史为纲，集中展示从距今八千多年的新石器时代磁山文化陶器到民国时期瓷器，涉及陶瓷类文物八百余件。浴德堂展厅集中展出第十一主题的外销瓷器。西配殿包括第十二到第十四主题，分别展示清代宫廷大婚用瓷、祭祀用瓷和进膳用瓷。东配殿包括第十五到第十七主题，分别展示清代宫廷陈设赏赐、宗教和万寿成套用瓷。“新增的六个主题展突出了故宫的藏瓷特色，是其它博物馆所不具备的。”吕成龙特指东、西配殿展出的清代各种用途的瓷器。值得一提的是，陶瓷馆在武英殿前殿中央设置了“展中展”，第一期集中展出了7件转心瓶。这意味着在展品相对固定的常设展基础上，“展中展”单元实现了展品的不断更新，让观众有机会看到更多文物。明星展品俱全 千余文物有二维码“身份证”展览根据最新学术研究成果，更新和丰富了文物展品的信息。吕成龙举例说明，如“河津窑白釉珍珠地刻划折枝芍药纹腰圆枕”，原定为“磁州窑风格”瓷枕，根据最新考古、研究成果，此次展览确定具体窑口为“山西河津窑”；一件“青花海兽异兽盘”原定年代为“明成化”，根据最新研究成果，此次改为“明天顺”；一件原定为“明宣德”的青花加矾红彩海水龙纹金钟碗，此次重新定为“明正统”。历次改陈必选的明星展品更是一个都不少，如三国时期吴国的青釉堆塑楼阁人物鸟兽谷仓罐，北朝的青釉莲花尊，唐朝的鲁山花瓷腰鼓，北宋的汝窑淡天青釉弦纹三足樽式炉、定窑孩儿枕、钧窑月白釉出戟尊，南宋的哥窑鱼耳簋式炉、官窑粉青釉盏托，明永乐青花缠枝莲纹压手杯，清雍正粉彩八桃结树图天球瓶，清乾隆淡黄地粉彩镂空干支字象耳转心瓶等。其中，雍正款珐琅彩雉鸡牡丹纹碗，属于2009年以前陶瓷馆的必选展品，于2008年改陈时被换下，如今时隔十余年重新展出。首次亮相的展品还有西夏的灵武窑黑釉剔划缠枝花纹罐，清乾隆的粉彩天蓝釉镂空转心瓶，清康熙的青花祝寿图棒槌瓶等。最值得一提的是，每件文物的说明牌上都有一个二维码，只要扫描之后，文物的尺寸、底款、文字介绍，以及文物各面的照片都会一一呈现。瓷器文物防震最重要北京坐落在地震带上，如何防震，成为故宫人首要关切的问题。记者看到，在瘦高修长器型文物的背后，都有一个L形的亚克力玻璃支架，“我们在支架底下用手电钻打孔，然后用螺丝钉固定，上面还要用鱼线捆扎一下。比较矮小的、体量扁平的，就用博物馆一种常用的胶泥在文物底部粘上进行固定，这种特别研制的胶泥对文物不会有损伤。如果碰到转心瓶就更复杂，不仅要用支架，底部要固定，为了防止里面晃动，还要在瓶子缝隙里塞棉花，还不能让观众看见。”吕成龙坦言，按照各种文物器型一一进行防震处理，是一个很大的工作量，整个团队用了一个月时间来做这件事，不能让文物有丝毫损伤。故宫博物院副院长任万平介绍，在故宫博物院收藏的186万件(套)文物中，陶瓷类文物是故宫器物藏品中的第一大门类。这其中绝大部分属于清宫旧藏，品类繁多，流传有绪，自成体系。另外还收藏有数千件实物资料和自1949年以来故宫博物院研究人员从全国各地150多个重要窑口采集的7万多件瓷片标本。经过故宫博物院以陈万里、孙瀛洲、冯先铭、耿宝昌等陶瓷研究先辈为代表的几代陶瓷专家的研究、分析、鉴定，使故宫藏陶瓷具备较高的真实性和可靠性。她希望这个展能反映中国陶瓷绵延不断的发展历程和博大精神的文化内涵。(应妮)", "photo": "", "source": "新华网"}, {"museum": "故宫博物院", "time": "2021.04.14", "type": "positive", "content": "4月13日，观众在海南琼海的南海博物馆参观故宫博物院藏黄花梨沉香文物展。 当日，“故宫·故乡·故事——故宫博物院藏黄花梨沉香文物展”在位于海南琼海的南海博物馆正式开展。本次展览精选70余件故宫博物院藏黄花梨家具与沉香器物，采用场景陈设与重点展示相结合的方式，凸显海南特色地域文化。 新华社记者 张丽芸 摄4月13日，观众在海南琼海的南海博物馆参观故宫博物院藏黄花梨沉香文物展上拍照留念。 新华社记者 张丽芸 摄", "photo": "http://www.xinhuanet.com/expo/2021-04/14/1211110209_16183683818691n.jpg", "source": "新华网"}, {"museum": "故宫博物院", "time": "2021.03.25", "type": "positive", "content": "新华社北京3月24日电（记者施雨岑）故宫博物院与中国社会科学院大学近日签署战略合作框架协议，双方承诺未来在平等互利、优势互补的基础上，开展人才培养、科学研究、学术交流等合作。根据协议，故宫博物院拥有文化遗产资源和专家优势，中国社会科学院大学依托学术力量，双方将合作开展文博人才培养、文化遗产研究、一流学科建设等工作。故宫博物院古书画、古陶瓷、古建筑、宫廷史、博物馆学、文物修复等领域知名专家学者将担任中国社会科学院大学的研究生导师。故宫博物院院长王旭东表示，故宫博物院是全社会的博物院，不仅向国内高校、科研院所等学者开放，也向世界开放，吸引不同文化背景的学者，尤其是年轻的学者来研究故宫承载的文化，讲好故宫故事，讲好中国故事。", "photo": "", "source": "新华网"}, {"museum": "故宫博物院", "time": "2021.03.20", "type": "positive", "content": "国家发改委近日发布《关于故宫博物院北院区项目可行性研究报告的批复》，原则同意文旅部所报故宫博物院北院区项目可行性研究报告。报告显示，故宫博物院北院区项目建设地点为海淀区西北旺镇西玉河村。项目总建筑面积按照10.2万平方米控制，其中，文物展厅33378平方米，文物修复用房16025平方米，文物库房25302平方米，数字故宫文化传播用房9904平方米，观众服务用房5468平方米，综合配套设施用房11923平方米。记者获悉，为扎实推进项目建设，确保文物长期安全，文旅部将指导项目单位结合评估意见，进一步优化调整工程设计方案，有效落实相关防洪防渗措施。同时，在设计和施工阶段充分吸收专家意见，采取以下必要的额外措施，切实降低项目风险：一是认真做好地下结构抗裂损渗漏等防洪防渗专项设计；二是制定防洪预案，如遇超标准洪水时，采取临时措施，防止洪水漫进地下空间；三是加强地下室外墙内外侧防水做法，采用寿命更长的无机防水材料配合补偿收缩混凝土等。批复称，该项目法人单位为故宫博物院。按要求，在项目实施过程中，项目单位应本着对文物负责、对历史负责、对后人负责的态度，切实承担主体责任，科学做好设计、建设等工作。项目建设过程中不得建设办公用房，项目建成后不得调整成为办公用房。（记者 曹政）", "photo": "", "source": "新华网"}, {"museum": "故宫博物院", "time": "2021.01.21", "type": "positive", "content": "《故宫的时节·大寒》视频课上线故宫博物院供图从20日的腊八“开席”起始，2021年春节期间，故宫博物院将推出“云上”文化大餐，备受关注的故宫“数字文物库”栏目将全新发布15000件文物影像，并推出“牛主题文物专题”。《故宫的时节》视频课上线从农历腊月初八(1月20日)起，这场文化大餐就将“开席”。腊月初八也是传统节气大寒，《故宫的时节·大寒》视频课将首先于当日在故宫博物院宣传教育部微信公众号“故宫宣教”上线。寒假线上“故宫知识课堂” 故宫博物院供图课程围绕清代宫廷立天灯这一冬季习俗，介绍天灯相关文化知识，并拓展介绍正月十五的元宵花灯，分享不同造型花灯背后的美好寓意，小朋友们还可以跟随课程进行手工体验，学习制作“四季长明花灯”。寒假线上“故宫知识课堂”开课“宫猫记·过大年” 故宫博物院供图农历腊月十五(1月27日)至腊月二十四(2月5日)，寒假线上“故宫知识课堂”如期开课，围绕“文物与自然”和“建筑与历史”两大主题进行在线课程直播，两大系列、二十场不同主题的课程精彩纷呈，与大小朋友们相聚云端，不见不散。“故宫知识课堂”课程将在故宫博物院宣传教育部“我要去故宫”快手账号直播。“宫猫记·过大年”介绍宫廷过年习俗农历腊月二十三(2月4日)是北方小年，从这一天开始一直到大年三十(2月11日)，故宫博物院官方微博将开启“宫猫记·过大年”系列活动，依托院藏文物，配合活泼可爱的故宫猫形象，向观众朋友介绍从小年到除夕的宫廷过年习俗。“数字文物库”全新发布15000件文物影像 故宫博物院供图活动期间每天将发布一张故宫猫手绘图，观众朋友可以跟故宫猫一起完成一项过年习俗或准备一样“年货”，每天积累一点，直到除夕夜实现“大团圆”。“数字文物库”全新发布15000件文物影像此前备受关注的“数字文物库”栏目也将全新发布15000件文物影像，并推出“牛主题文物专题”，从已公布的6万余件院藏文物中甄选出与牛相关的高清影像，便于观众尽情欣赏、随时查阅。同时，有着“私人藏画馆”之称的“故宫名画记”绘画鉴赏栏目也将针对《五牛图》和新春主题画作进行重点解读与推荐。“故宫红”系列文化专题 故宫博物院供图“故宫红”系列文化专题此外，故宫博物院官方网站还将与官方微博和“数字故宫”官方小程序同步推出“故宫红”系列文化专题。正月初一至初七，以故宫建筑、藏品中的红色为切入点，每天呈现一个不同的红色主题，用图文、视频、互动、游戏、线上展览等形式，把建筑历史、非遗传承、文创产品等文化资源进行串联整编，为观众奉上一道别具“中国红”味道的新春文化佳肴。据悉，全新版本的“故宫博物院藏品总目”也将正式上线，全部186万余件/套院藏文物目录实现实时检索，满足观众对故宫博物院基本藏品信息的查询使用需求，进一步完善和充分发挥博物馆的服务社会功能。这场文化“佳”宴将一直持续至元宵节(2月26日)，官方微信公众号“微故宫”将于当日为大家奉上元宵主题推送，为观众带来全新的猜灯谜体验。(记者 应妮)", "photo": "http://www.xinhuanet.com/culture/2021-01/21/1127006896_16111890697911n.jpg", "source": "新华网"}, {"museum": "故宫博物院", "time": "2021.01.09", "type": "positive", "content": "牛年即将到来，展望新的一年，国内主要博物馆一些大展计划也陆续公布。其中最令人关注的是——2021年故宫博物院将推出原定于2020年推出的“往昔世相”特展，呈现故宫收藏的历代人物画，而著名的《韩熙载夜宴图》自然是重中之重，令人期待。早在2019年12月30日，“纪念紫禁城建成600年暨故宫博物院成立95周年重点活动”新闻发布会上，故宫博物院就公布了将在2020年9、10月份集中推出一系列精品展览，其中包括“苏轼主题书画特展”“紫禁城建成600年展”“往昔世相——故宫博物院藏古代人物画展”等特展。但由于疫情的原因，原计划在这一期间推出的“往昔世相——故宫博物院藏古代人物画展”，未能如期举办。近日，故宫博物院副院长赵国英在上海参加SMG举办的文博盛典论坛上透露，目前，这个展览正在策划中，如果不出意外，有望在2021年与公众见面。韩熙载夜宴图卷（局部）据介绍，“往昔世相——故宫博物院藏古代人物画展”，选取故宫博物院藏品佳作，展现人物画从东晋南北朝至明清时期的发展脉络。据此前故宫公布的方案，“韩熙载夜宴图——历代人物画作品展”在午门正殿及东西雁翅楼展厅展出。韩熙载夜宴图卷（局部）南唐顾闳中《韩熙载夜宴图》以连环长卷的方式描摹刻划了韩熙载的复杂心境。该图在人物画技法和构图上都十分精妙，是我国古代人物画的杰作。韩熙载夜宴图卷（局部）顾闳中用其独特的手法描绘出韩府的夜宴的情景，将《韩熙载夜宴图》巧妙的分为五部分，每部分间既独立又连贯。在唐与后世的技法中有承前启后的作用。此画在美术史上有很重要的地位，代表了古代工笔重彩的最高水平。《韩熙载夜宴图》是五代时期写实性较强的代表作之一，其内容丰富，涵盖了家具、乐舞、衣冠服饰、礼仪等方面，是研究五代时期服饰、装饰等艺术风格的重要参照物，对研究中国古代绘画、传统服饰、民族音乐以及古代人文生活艺术具有极高的参考价值。韩熙载夜宴图卷（局部）《上新了，故宫》曾专门做了一期解密传世名画《韩熙载夜宴图》的片子，去解读这幅作为流转千年的国宝级绘画作品——《韩熙载夜宴图》中呈现的高超技法和它背后所蕴含的传奇故事。人物画是我国最早产生的画科之一，出现较山水画、花鸟画等为先，在绘画史上占据很重要的地位。该展览将以南唐顾闳中的《韩熙载夜宴图》为中心，系统梳理、展示中国历代人物画的发展脉络。目前，展览的图录已经公示，还包括《采薇图》《李白藏云图轴》等。李唐 采薇图（局部）《采薇图》是宋代画家李唐创作的绢本水墨淡设色画，此画现藏于北京故宫博物院。此卷画商末伯夷、叔齐不食周粟，在首阳山饿死的故事。图绘半山之腰，苍藤、古松之荫，伯夷与叔齐采摘薇蕨之余，正在休息对话的情景。画中正坐一人即为伯夷，他面带忧愤，目光炯炯，注视着叔齐。叔齐一手按地似在说着什么。图中人物刻画生动传神，衣纹简劲爽利，衬托出人物刚直不阿的性格。树石笔法粗简，墨色湿润。李唐初以卖画为生，宋徽宗赵佶朝补入画院，深得赵佶赏识。1127年金兵攻陷汴京，高宗南渡，李唐亦颠沛流离，逃往临安（今杭州），以卖画度日。南宋恢复画院后，李唐经人举荐，进入画院，以成忠郎衔任画院待诏，时年近八十。偏安一隅之耻，家国离乱之悲，让画家感慨万端，他赞扬那些保持气节的人，谴责南宋统治者投降变节的行为。正是在这种心绪下，他创作了《采薇图》。崔子忠 李白藏云图轴（局部）《明崔子忠藏云图轴》是明代崔子忠的绘画作品，该作为绢本，设色，纵：189cm，横：50.2cm，现藏于北京故宫博物院。图中李白端坐四轮车上，初入深山，仰望山间蓊蓊郁郁的浓云似行似驻，变幻无端，面带讶异又若有所思。二童子分立左右，一人搭绳牵车，一人荷杖引导。此图取材于唐代大诗人李白的故事。相传李白居地肺山时，曾以瓶瓿贮存山中的浓云带回居所，散之卧内，得以“日饮清泉卧白云”。", "photo": "http://www.xinhuanet.com/shuhua/2021-01/09/1126962652_16101540823691n.jpg", "source": "新华网"}, {"museum": "故宫博物院", "time": "2020.12.27", "type": "positive", "content": "故宫太和殿。人民视觉今年是紫禁城建成600年，也是故宫博物院成立95周年。经过一代代人的努力和实践，如今的故宫博物院初步构建起“平安故宫、学术故宫、数字故宫、活力故宫”的事业发展体系，古老的紫禁城焕发着青春的活力。在故宫，有这么一群年轻人：上得了屋顶、下得了库房，修得了文物、办得好展览，做得了研究、跟得上时代。他们与故宫对话，静护朝夕，陪伴四季。新的一天，故宫里的年轻人在各自岗位忙碌起来：文保科技部的杨玉洁修复瓷器，书画部的郁文韬保管文物，考古部的吴伟忙着考古挖掘，资料信息部的康晓璐策划新媒体作品……每个平凡的日子里，都有着年轻一代的选择、坚持和担当。图①：杨玉洁在修复瓷器。赖奂瑜摄 图②：郁文韬在介绍碑文。尚 辉摄 图③：吴伟参与明中都遗址考古发掘。宁 霄摄 图④：康晓璐为制作APP查阅资料。朱 楷摄杨玉洁在文物医院修复陶瓷“文物修复也是创造性工作”从朝阳区的家中出发，穿过高楼林立的国贸，取道车水马龙的东长安街，杨玉洁来到故宫博物院。从钢筋水泥的楼房进入红墙黄瓦的宫殿，她的心也一点点平静下来。上午8点，杨玉洁准时出现在故宫西河沿的故宫文物医院陶瓷修复室。清洗、配胶、粘接、打磨、补配……杨玉洁熟练地开始修复工作。2015年自中国艺术研究院博士毕业后，杨玉洁进入了故宫博物院文保科技部。故宫博物院招收的新人，需要到一线岗位培训学习。两个月院内轮岗，她做过午门检票、大殿安保、游客引导；又经过3个月的部内轮转，她才回到陶瓷修复岗位上。故宫博物院院藏约186万件文物，陶瓷器约有36万件，杨玉洁的工作就是与同事们一起对陶瓷器文物进行日常养护与修复。1987年出生的杨玉洁，一双手柔软、细长，可仔细观察却会发现这双手也有好几处伤口、不少地方起了皮。这是修瓷器留下的“痕迹”：因为长期接触化学品，她得经常洗手；瓷器碎片尖利，她的手难免被工具划伤。做陶瓷修复，看似并非一件创造性的工作，杨玉洁却说：“修复的步骤并非一成不变，而是需要随机应变，文物修复也是创造性工作。”根据文物病害现状、稳定程度、品种造型的不同，她的修复方法也会做出调整，比如在修复一件仿釉瓷器的操作中，她对修复工具进行不同方式的处理，通过不同用笔方式配合，力求实现与原来瓷器一样的纹路和颜色。一部纪录片《我在故宫修文物》，让原本清冷的文物修复行当进入了大众的视野。在杨玉洁看来，“文物修复还是一门新的行当”——所谓“新”，是指以前文物修复较多是知其然，而如今文物修复在多学科交叉研究中开始知其所以然，预见其未然。“文物修复服务于博物馆，其理论研究、方式方法，还处在逐步探索和建立规范过程中。”杨玉洁说。文物修复是一份相对寂寞、清贫的职业。但在杨玉洁看来，在故宫修文物，她得到了很多看不到的东西。“不是所有修复师都有机会去亲手修复那些出现在书本上的珍贵瓷器。我在工作中获得的见识和惊喜，是金钱买不到的。”杨玉洁坚定地说。在杨玉洁修复桌的第二层抽屉里，有一只待修复的明成化三彩鸭熏。鸭子碎成了70片，每一片杨玉洁都细心清洗、擦拭，然后码放在棉盒里。瓷鸭的修复不能着急，需要一步步研究、修复。“我常常会想象鸭子的造型，观察羽毛的装饰方法，研究色彩的搭配。每当看着这些瓷片，我的心情都会变得十分愉悦，生活的烦恼也仿佛随之消失了。”杨玉洁笑着说。郁文韬策划筹备书画特展“文物保管看似平淡无奇，却很有意义”午后的阳光洒在地上，这是郁文韬熟悉的故宫。故宫是游客观光的景点，也是他的工作地点。2017年从中央美术学院博士毕业后，郁文韬进入故宫博物院工作。利用午休时间，他经常会逛逛故宫庭院。“每次走在这里，都有一种与历史对话的感觉。”郁文韬说。文华殿是郁文韬常去的地方，这里是紫禁城建成600年展览之一“千古风流人物——故宫博物院藏苏轼主题书画特展”的举办地点。从去年5月到今年9月，展览筹备了一年多。1989年出生的他，作为筹展组组长，从文物选择、大纲撰写、布展策展到展览形式设计、展览图录编写，都要参与统筹协调。“以文物为载体，展现苏轼的艺术造诣与人格风范，尚属首次。”郁文韬说。故宫博物院收藏了苏轼的书法佳作，还藏有部分重要的苏轼师友作品，以及大量受苏轼影响和能够反映其艺术思想的相关艺术珍品。藏品的时代跨度从北宋至近现代，类别涵盖书画、碑帖、器物、古籍善本等，藏品的整体数量、质量和丰富性都有一定优势。如何展现苏轼、串联展览，是郁文韬和同事们首先要解决的问题。他们将展览定位为体现苏轼的影响力，除了选择苏轼本人的作品外，还选择了能反映其影响力的同时代和后代名家之作。“为了体现苏轼影响的广泛性和故宫藏品的丰富性，展览中其他历代名家作品只选了一件呈现。”郁文韬说。策展过程中，郁文韬更立体地感知了苏轼其人其事。郁文韬尤其喜欢展览最后陈列的一幅画，那是明代画家朱之蕃的《临李公麟画苏轼像轴》，画的是苏轼晚年被贬海南时，在访友途中遇雨，向农人借来斗笠和木屐穿戴，农人争相笑看，而苏轼坦然处之。“这表现了苏轼身处逆境而安之若素的生活态度。”在郁文韬心中，苏轼是多面的，正襟危坐、高冠博带的是苏轼，“一蓑烟雨任平生”的也是苏轼，他希望通过展览展现苏轼的立体生动，传递苏轼的处世之道。作为故宫书画部的一员，筹备展览只是郁文韬工作的一部分。大部分时间他和同事一起进行法书类文物保管、陈列和研究。他们整理编目、协助书画数据采集、对文物进行日常维护。“文物保管看似平淡无奇，却很有意义。文物的展览陈列和研究，正是在日复一日的文物保管工作的基础上进行的，这些付出都是值得的。”郁文韬说。吴伟由宫殿修缮进入考古“在施工过程中尽可能把信息保存下来”夕阳照到故宫城门，像是在红墙黄瓦上洒上一层金黄。吴伟蹬着老式自行车，出神武门一路向西，到西四地铁口，搭乘地铁4号线到终点站，这是他每天的下班路线。家住天宫院，到故宫上班不算方便，但他却自得其乐。1988年出生的吴伟，从南京大学历史学系考古专业毕业进入故宫博物院后，原本想去专业对口的古建部，没成想被分到了工程管理处。和施工队打交道后他才发现：“这里才是离古建筑最近的地方！”测绘、拍照、记录，参与拆卸、整修、复原……天天和砖瓦木画工混在一起，吴伟深入了解故宫古建筑构造和修缮过程，专业能力得到了全面的锻炼。宝蕴楼修缮是吴伟参与的第一个项目。作为故宫内唯一一处民国时期西洋式风格建筑，宝蕴楼曾为咸安宫所在地。“修了一半，挖到了咸安宫的旧地基，于是我们就停下来对宝蕴楼进行考古发掘，对宝蕴楼的前世今生有了更为深刻的认识。”吴伟介绍。因为在宝蕴楼项目的出色表现，27岁的吴伟成为大高玄殿修缮保护项目的现场负责人。由于长期被用作办公用房，大高玄殿年久失修。吴伟带着设计、施工、监理以及研究团队数十人的队伍，开展瓦、木、油作、彩画等各个工种的实施，全面跟进、负责施工、保护和研究的每一个环节。考古专业出身的吴伟，注重对原始信息的记录和保存。他突发奇想：“如果将大高玄殿作为考古工作对象，将其不同时期的修缮和改动痕迹视为考古中的地层，那么修缮的过程就类似于考古发掘的过程，需要对上面的信息按照不同时期叠压、打破的层位关系，进行全面、细致的提取。”想法很快付诸实施。吴伟带领团队将发现的重要遗物，小到砖瓦铭、大木记号等，按照考古学的方法分类编号、拍照记录、绘图与保存。他们不仅对修缮中拆卸下来的大木构件进行详尽的测绘和信息记录，而且对常常被人忽视的、易被频繁修缮的木基层、灰泥等部位也做了细致的历史信息记录，以最大限度保存建筑历史信息的“真实性”和“完整性”，探索保护性修缮的新方法。“古建筑本身也是文物，我们要在施工过程中尽可能把信息保存下来。这种方式虽然慢，但是非常有必要。”吴伟说。如今，吴伟成为了故宫考古部的一员。作为近年来故宫新成立的部门，故宫考古部在紫禁城宫殿建筑考古、安徽凤阳明中都遗址考古以及几个国外考古项目中均取得了佳绩。上到房顶修瓦、下到地下考古，吴伟的工作就好像一个武林高手，在故宫“上天入地”。康晓璐创新策划新媒体产品“把故宫有趣、有温度的一面展示给大家”观众散场后，康晓璐抓紧时间在展厅进行数据采集，以便完成线上全景展览制作。天已经黑了，空荡荡的展厅，展品在灯光下仿佛在诉说一段段历史。“咔”“咔”……康晓璐和同事用相机记录下这一幕。“出于时间、参观人数等的限制，有些观众无法前来，有些观众意犹未尽。为了更好地呈现展览，我们把展厅搬到线上，给观众营造独享展览的体验。”康晓璐说。2017年自英国利兹大学媒体产业专业研究生毕业后，康晓璐进入故宫博物院资料信息部工作。她承担了“紫禁城600”APP、“故宫展览”APP、英文网站编辑等故宫新媒体工作，负责APP的页面呈现、功能设计、内容编辑等。“紫禁城600”是故宫第十款APP，也是首个聚焦故宫古建筑文化的APP。“紫禁城600”APP分为昼夜两个模式，白天介绍宫殿建筑，晚上讲述宫廷历史。“文物、建筑不仅有表面的美，还有内在的美。”康晓璐希望这款APP能让观众多了解古建知识，领略古建的美。在故宫博物院，康晓璐所在的是一个年轻活跃的团队。数字传媒组10个人，平均年龄31岁，有很多奇思妙想。秋天故宫的银杏很美，他们便策划了故宫银杏慢直播，为观众提供更多视角观看故宫。故宫的猫很可爱，他们便在微信公众号“微故宫”上推出“‘猫’在宫中”策划，成为爆款。“微故宫”微信公众号、故宫APP、“数字故宫”小程序……故宫的新媒体，不断刷新人们对故宫的印象，让古老的故宫走近年轻人。“曾经，故宫在一些人的思维定势中是冷冰冰的；但新媒体工作可以把故宫有趣、有温度的一面展示给大家，让文物更生活化，让大家发现故宫的新。传统成就了创新，创新保护了传统。”康晓璐说。AR、VR等新技术，也给博物馆带来新的改变。想象中，康晓璐觉得金瓯永固杯可能有酒盅那么大。直到在珍宝馆第一次见到实物，她才发现杯子原来比手掌还大。她觉得观众可能也会有类似的“误判”，便想在产品中做一些新的尝试。康晓璐希望与同事一起，通过探索AR技术，让看不到实物的观众也能感知文物的体量，收获更丰富真实的体验。1992年出生的康晓璐是个北京姑娘。小时候逛故宫，她看到的是满眼红墙，在她的印象中，故宫是红色的。工作后，她发现故宫有多种颜色，琉璃的黄、珐琅的蓝、台基的白……故宫是多彩的。“很少有人能亲身领略故宫的一年四季、陪伴故宫的日月朝夕，春天看满树海棠，夏天听蝉鸣树梢，秋天望柿子挂枝，冬天赏雪落雪融。”康晓璐说。（记者 王 珏）", "photo": "http://www.xinhuanet.com/politics/2020-12/27/1126911703_16090245377691n.jpg", "source": "新华网"}]}