{"data": [{"museum": "首都博物馆", "time": "2021.05.08", "type": "positive", "content": "新华社北京5月8日电（记者施雨岑）记者8日从国家文物局获悉，聚焦“博物馆的未来：恢复与重塑”这一主题，2021年“5·18国际博物馆日”中国主会场活动将于5月17日至18日在首都博物馆举行。届时，活动的主题展览——“万年永宝：中国馆藏文物保护成果展”也将拉开帷幕。国家文物局副局长关强表示，“万年永宝：中国馆藏文物保护成果展”汇集了故宫博物院、敦煌研究院、首都博物馆、中国丝绸博物馆等23家文博机构的50余件文物精品，分为“万年”“慧眼”“巧手”“芳华”和“永宝”5个单元，深入介绍馆藏文物的科学认知方法与保护技术，全面展示我国馆藏文物保护修复的最新成果，充分展现馆藏文物保护的中国理念和中国实践。同时，5月18日19时至21时，以“回望历史、守正创新、点亮博物馆之城”为主题，首都博物馆将为广大公众举办精彩的博物馆之夜活动，通过主题音乐、泥塑及拓片制作、话剧、京剧、古典舞等多种艺术形式，讲好文物故事，“让文物活起来”，打造展示北京历史文化和点亮未来的视觉盛宴。此外，北京地区博物馆和纪念馆将举办一系列特色鲜明的主题活动、陈列展览、学术研讨、公众互动活动和文化遗产推介等。全国各地也将按照国家文物局的统一部署，开展数千场内容丰富、形式多样的活动，搭建博物馆与公众沟通的平台。", "photo": "", "source": "新华网"}, {"museum": "首都博物馆", "time": "2021.04.21", "type": "positive", "content": "谷雨时节，位于城市绿心的首都博物馆东馆宣布主体结构全面封顶，“运河之舟”已立起骨架、静待扬帆。这是绿心三大建筑中首个实现主体结构封顶的项目。新版城市总规提出，要构建大尺度绿色空间，促进城绿融合发展，在城市副中心形成“两带、一环、一心”的绿色空间结构。“一心”，即指城市绿心，总规划面积约11.2平方公里，是一处集生态修复、市民休闲、文化传承于一体的城市森林公园，也是城市副中心最有生命力的地标。城市绿心以北运河及大面积绿化空间作为蓝绿交织的生态底板，将形成“一心四组团”的功能结构，其中，位于西北部的市民文化休闲组团，由剧院、图书馆、博物馆三大文化建筑组成，也是北运河文化传承的载体。首都博物馆东馆又名“运河之舟”，设计理念源于古运河图景中的船、帆、水三个元素，南侧形似巨帆，高高扬起；北侧形如船只，坚实厚重；整体望去，仿佛是镶嵌在城市森林中的“古韵风帆”，高低起伏的帆船屋面也丰富了整个绿心的天际线。2020年9月，记者第一次来到首都博物馆东馆施工现场，眼前所见还是一个巨大的基坑，近20台大型机械设备分布在基坑的各个角落进行着基础桩施工。昨天，当记者再次来到施工现场，建筑骨架已呈现在眼前。从结构看，首都博物馆东馆由“主楼”和“市民共享大厅”两栋建筑单体组成，总建筑面积9.97万平方米，两栋单体之间采用地下展陈通廊和连廊连接。“这是一项事关民生的重点工程，开工就是决战。”动工第一天，施工方北京城建集团首都博物馆项目经理贾成亮就对所有人说。办公室的记录板上，详细记录着施工中的每一个进展：2020年11月23日，首都博物馆东馆实现首段底板浇筑；2020年12月16日，首段正负零板完成浇筑；2021年1月25日，首段主体结构封顶；2021年4月14日，主体结构全面封顶，比计划工期提前了6天。“刨除春节假期，从底板钢筋绑扎到混凝土主体结构封顶，超2000名建设者一路攻坚克难，仅用了4个月的有效施工时间。”贾成亮说，为了用好每一分钟，全体人员都养成了随时关注天气预报的习惯，“有一天，天气预报说晚上10点雨能停，300多名建设工人就等在现场。”主体结构全面封顶后，首都博物馆东馆的下一个建设节点就是外立面亮相。按照计划，三大建筑将于2021年底实现外立面亮相。运河蜿蜒流淌，古城伴水而生，绿心层叠苍翠，一个绿色生态范本正徐徐成型。（记者 赵莹莹）", "photo": "http://m.xinhuanet.com/bj/2021-04/21/1127354096_16189607814861n.jpg", "source": "新华网"}, {"museum": "首都博物馆", "time": "2021.03.10", "type": "positive", "content": "新华社北京3月10日电（罗鑫、程海伦）《伟大征程——庆祝中国共产党成立100周年特展》9日下午在首都博物馆拉开帷幕，展览运用数字和多媒体互动手段，共展出图片、照片和实物展品约280组件。该展览以中国共产党的诞生、土地革命、抗日战争、新中国成立四个历史时期为时间轴，用史料和文物还原重大历史事件，概括、凝练地展示中国共产党从建党到建立新中国的伟大历程。北京市文物局局长陈名杰表示，北京是一座具有光荣革命传统的城市，既见证了早期马克思主义在中国的传播，也见证了新民主主义革命时期、社会主义建设时期、改革开放时期等一系列重大事件，涵盖了中国共产党从孕育、成立到发展的全过程。据介绍，该展览由首都博物馆联合上海市历史博物馆（上海革命历史博物馆）、河北博物院、中共一大会址纪念馆、西柏坡纪念馆共同主办，北京鲁迅博物馆（新文化运动纪念馆）、平津战役纪念馆、北京市档案馆、中共二大会址纪念馆、中共四大会址纪念馆协办，集纳了各院馆的研究成果和文物藏品。", "photo": "http://www.xinhuanet.com/expo/2021-03/10/1211059556_16153447175671n.jpg", "source": "新华网"}, {"museum": "首都博物馆", "time": "2021.03.10", "type": "positive", "content": "3月9日，观众在首都博物馆参观。当日，《伟大征程——庆祝中国共产党成立100周年特展》在首都博物馆拉开帷幕，展出展品约280组件。展览以中国共产党的诞生、土地革命、抗日战争、新中国成立四个历史时期为时间线索，用史料文物还原重大历史事件，概括、凝炼地展示中国共产党从建党到建立新中国的革命历程。", "photo": "http://www.xinhuanet.com/governmentpro/2021-03/10/139799036_16153441154441n.jpg", "source": "新华网"}, {"museum": "首都博物馆", "time": "2021.03.10", "type": "positive", "content": "新华社北京3月9日电题：未来的博物馆是什么模样？——全国人大代表、首都博物馆首席研究馆员齐玫这样说新华社记者申铖“未来的博物馆是什么模样？在我看来，将是更加多元化、特色化、现代化的博物馆。”作为首都博物馆首席研究馆员，对于记者问及的这个话题，全国人大代表齐玫侃侃而谈。畅想未来，应基于现况。“数据显示，截至2019年年底，我国博物馆数量超5000家。其中，国有博物馆占比约为70%，非国有博物馆占比约为30%。”齐玫表示，民营博物馆数量占比较少，意味着不少民间藏家的珍贵文物，无法与社会共享。“近年来，我国民间藏家队伍不断扩大，藏品类别多、数量大，很多藏品还是中华文明发展的标志物和代表性文物，价值很高，非常珍贵。”齐玫告诉记者。为此，她建议，国家应对民间筹建包括博物馆在内的公共文化设施提供必要的支持。“希望未来可以涌现一批不同类别、独具特色的民营博物馆，促进民间藏家把更多的藏品展示出来，为大众所共赏。”“数字化”“云端化”，也是齐玫眼中未来博物馆的特质。她表示，2020年，受疫情影响，线上服务优势凸显，促进了博物馆数字化建设。很多博物馆积极开展“云展览”“云直播”“云活动”等线上服务，为社会大众提供了文化享受和交流的新平台。“这一趋势是必然的，前景是广阔的。”齐玫表示，随着生活水平日益提高，大众对文化享受的需求进一步提高，加速推进数字化博物馆建设，可以更好满足这些需求，“期待‘云展览’等可以成为新的网红打卡地。”在她看来，博物馆还应积极“修炼内功”，提升展览品质，实现高质量发展。齐玫表示，在“十四五”规划和2035年远景目标纲要草案中，“提升公共文化服务水平”单独列为一章，为包括博物馆在内的公共文化服务机构指明了发展方向。博物馆应以此为目标，进一步提升展览的质量和水平。“要精心策划、巧妙设计，从展览主题、展品选择、实施团队等方面进一步完善创新，形成高质量展览，让文物‘活起来、会说话’，自然就会被更多百姓喜爱。”齐玫说。", "photo": "", "source": "新华网"}]}