{"data": [{"museum": "敦煌研究院", "time": "2020.11.15", "type": "正面", "content": "原标题：敦煌研究院文化创意 设计成果展亮相成都近日，由成都市政府主办的“第七届成都创意设计周”在中国西部国际博览城举行，敦煌研究院应邀参加并举办“敦煌研究院文化创意设计成果展”，为“第七届成都创意设计周”增添浓郁“敦煌风”。“敦煌研究院文化创意设计成果展”分敦煌石窟高保真复制壁画展示、多种材质创意画展示、互动游戏深度体验、学术著作、精美画册、纪录片和基于“数字敦煌”资源成果开发的文化创意衍生品展示等模块，多元呈现了敦煌研究院近年来在创意设计工作中的部分成果，营造了石窟艺术多元的文化内涵和佛教美术独特的观赏氛围，带给观众富有创新性的文化体验。据介绍，自上世纪80年代末敦煌研究院开启“数字敦煌”的探索与研究以来，已陆续构建起多元化的敦煌石窟数字资源库，实现了敦煌石窟信息资源的有效保存，也为敦煌学术研究、文物保护、文化弘扬提供了有力的基础支撑。（新甘肃·甘肃日报记者施秀萍）", "photo": "", "source": "新华网", "title": "敦煌研究院文化创意，设计成果展亮相成都"}, {"museum": "敦煌研究院", "time": "2020.09.01", "type": "正面", "content": "原标题：敦煌研究院两展览入选国家文物局推介百项主题展览国家文物局近日向社会推介100项2020年度“弘扬优秀传统文化、培育社会主义核心价值观”主题展览，敦煌研究院2项展览入选。“飞天神韵·莫高精神——敦煌石窟文化艺术展”于2020年6月13日在省博物馆首展。展览分“飞天神韵”和“莫高精神”两部分，以丝绸之路多元文明互通有无、彼此交融的时代为背景，以展示敦煌石窟文化和“莫高精神”为主线，内容涵盖敦煌石窟千年营造的厚重历史、艺术和人文积淀。“东方微笑——麦积山石窟艺术展”9月1日至11月1日在常州博物馆开展。展览共展出麦积山石窟60件（组）馆藏文物，代表了各个历史时期麦积山石窟的雕塑风格，有着极高的艺术价值。（新甘肃·甘肃日报记者施秀萍）", "photo": "", "source": "新华网", "title": "敦煌研究院两展览入选国家文物局推介百项主题展览"}, {"museum": "敦煌研究院", "time": "2020.07.11", "type": "正面", "content": "原标题：敦煌研究院文物保护利用群体先进事迹报告会在兰举行弘扬“莫高精神”，致敬“时代楷模”。7月9日下午，由省委宣传部组织的“时代楷模”——敦煌研究院文物保护利用群体先进事迹报告会在兰州举行，省直文化旅游系统在兰党员干部240余人聆听了专程从敦煌赶来的张元林、武发思、宋淑霞作的精彩报告。报告会上，敦煌研究院人文研究部副部长、敦煌学信息中心主任张元林，敦煌研究院保护研究所副研究员武发思，敦煌研究院接待部副主任宋淑霞分别以《有一种精神，叫“莫高精神”》《在传承中保护 在创新中守正》《踔厉奋发 踵事增华》为题作报告，从不同角度、不同侧面讲述了“时代楷模”——敦煌研究院文物保护利用群体的感人事迹和执着坚守。在报告中，他们或深情回顾常书鸿、段文杰、樊锦诗等老一辈莫高人扎根大漠、艰苦奋斗，择一事，终一生，推动敦煌文化遗产“保护、研究、弘扬”事业持续不断向前发展的巨大成就；或娓娓讲述王旭东、赵声良等一代又一代接棒人的持续付出和不懈努力；或坦诚吐露新生代面对选择时，曾经的纠结、彷徨以及最终的初心不改。对于“莫高精神”，他们也有着自己的深刻体会和感悟。武发思说：“莫高窟为何会形成并留存至今？这是很多游客当时问过我的问题。今天，我找到了一些答案：信仰、守护。”宋淑霞说：“莫高窟有无穷魅力，莫高人同样是一个有着神奇魔力的群体，它会在潜移默化中让身处其中的人越来越热爱她，越来越离不开她，这就是莫高精神。”既然选择，自当珍爱。这就是“打不走的莫高窟人”，这就是莫高窟人的初心。70多年来，敦煌研究院文物保护利用群体扎根大漠、艰苦奋斗，在文化遗产保护、研究、弘扬等方面，取得了世人瞩目的巨大成就，受到党和政府以及社会各界的高度评价和赞誉。今年1月17日，中宣部授予敦煌研究院文物保护利用群体“时代楷模”称号，这是全国重大典型宣传的最高荣誉，是中宣部今年发布的首个也是全国第100个“时代楷模”。 （新甘肃·甘肃日报记者施秀萍）", "photo": "", "source": "新华网", "title": "敦煌研究院文物保护利用群体先进事迹报告会在兰举行"}, {"museum": "敦煌研究院", "time": "2020.06.13", "type": "正面", "content": "阅，壁画风采品，文化神韵6月13日国家文化和自然遗产日，梅赛德斯-奔驰星愿基金联合敦煌研究院，发起“一眼千年 云游莫高”主题直播，与你一同深入洞窟，跨越千年，领略文化精粹。直播时间： 6月13日国家自然和文化遗产日 上午10:30“张骞出使西域和莫高窟有什么关系？”“洞窟编号有什么规律？”……还有哪些疑问？欢迎在评论区留下你的问题，直播间线上答疑！更有直播间有奖问答，敦煌研究院文创产品与奔驰精品礼物，等你智取！云游莫高，一起出发吧！识别图片二维码观看直播", "photo": "http://www.xinhuanet.com/auto/2020-06/13/1126109628_15920105827831n.jpg", "source": "新华网", "title": "梅赛德斯-奔驰星愿基金X敦煌研究院“一眼千年，云游莫高”"}, {"museum": "敦煌研究院", "time": "2020.05.24", "type": "正面", "content": "原标题：敦煌研究院一展览获全国十大陈列“国际及港澳台合作入围奖”第十七届（2019年度）全国博物馆十大陈列展览精品近日揭晓，由敦煌研究院与美国普利茨克艺术合作基金会主办的国际原创展、全球首个吐蕃文物大展“丝绸之路上的文化交流——吐蕃时期艺术珍品展”获“国际及港澳台合作入围奖”，这是敦煌研究院自2000年参与此项全国评比以来第四次获奖。本届“十大精品”终评，首次采用“线上+线下”“实体+网络”的模式。主办方联合新华社、百度、腾讯新闻等10余家媒体平台对终评汇报会进行全网直播，直播观看总量超过2000万。本届评选竞争激烈，结果“含金量十足”。入围终评的29个陈列展览是从114个参评项目中脱颖而出的，而114个参评项目则是全国博物馆2.8万多个陈列展览的缩影。“丝绸之路上的文化交流——吐蕃时期艺术珍品展”是由海内外近30家文博机构合力协办的大型国际展览，来自全球的近130件（套）精美文物，立体呈现了吐蕃时期文化艺术的历史面貌及其与丝绸之路文化的交流互动。展览展品精美稀见、内容丰富、规模盛大，对丝绸之路文明、吐蕃及中亚历史、文化、艺术的研究都具有重要意义，吸引了各大媒体和公众的高度关注。据介绍，敦煌研究院立足“保护、研究、弘扬”，以丰富多彩、专业精美的展览，在全国乃至全世界大力弘扬敦煌石窟文化的博大内涵和恒久魅力，既得到广大观众的欢迎和热捧，又在文博业界屡屡赢得广泛赞誉和专业奖项。（新甘肃·甘肃日报记者施秀萍）", "photo": "", "source": "新华网", "title": "敦煌研究院一展览获“国际及港澳台合作入围奖”"}, {"museum": "敦煌研究院", "time": "2020.05.22", "type": "正面", "content": "原标题：敦煌研究院海外影响力不断提升5月18日，由中国文物交流中心指导、文物交流智库编制的《全国博物馆（展览）2019年度海外影响力评估报告》正式发布，敦煌研究院跻身全国博物馆海外综合影响力TOP10榜单第五，并分列最受美国、日韩受众欢迎博物馆TOP10榜单第四。《评估报告》基于有关文物交流智库的评估数据及技术分析，以2019年全国博物馆样本数据和海外舆情数据为基础，总结全国博物馆在展览策划、管理运营、宣传推广方面的工作成果和业绩表现，采用线性加权综合评价模型，从全国博物馆海外品牌知名度、受众吸引力、公众服务力、行业声誉度等四个板块，统计分析出中国博物馆（展览）的海外影响力。在2019年度全国博物馆海外影响力总体状况的全国博物馆海外综合影响力TOP10榜单中，敦煌研究院继故宫博物院、中国国家博物馆、上海博物馆、秦始皇帝陵博物院之后，排名第五；在2019年度全国博物馆海外影响力分地区排名的最受美国受众欢迎博物馆TOP10和最受日韩受众欢迎博物馆TOP10榜单中，敦煌研究院均位列第四，依然在故宫博物院、中国国家博物馆、上海博物馆之后。（新甘肃·甘肃日报记者施秀萍）", "photo": "", "source": "新华网", "title": "敦煌研究院跻身全国博物馆海外综合影响力TOP10"}, {"museum": "敦煌研究院", "time": "2020.05.17", "type": "正面", "content": " 5月18日上午9点，新华网联合敦煌研究院，将用150分钟全景呈现甘肃莫高窟、麦积山石窟、榆林窟、炳灵寺石窟、西千佛洞、北石窟寺六大石窟辉煌灿烂的艺术荣光。殊胜的艺术造像、壁画内容将实时传递，多个经典“特别洞窟”首次全球直播亮相，壮美的历史画卷在眼前次第打开，为您带来一场中国石窟艺术的“云”游之旅。敦煌研究院“一院六地”，点缀在横贯甘肃东西1500余公里的古丝绸之路上，形成了世界上规模最大、延续时间最长、朝代序列最完整的石窟艺术走廊，见证丝绸之路的历史。配合今年国际博物馆日“致力于平等的博物馆：多元和包容”的主题，新华网推出“5.18云上盛典”博物馆直播接力活动，敦煌研究院场次直播的主题为“跨千年文化交融 ‘阅’千里陇原山河”。一千多年前，石窟艺术率先在甘肃萌芽、发展并传入中原地区，到魏晋南北朝时期，影响了全国的石窟建造，丰富了中国艺术的内容和形式，融入了中华文化的血脉。中华文明多元一体、包容开放的独特气质在石窟艺术方面体现得淋漓尽致。在历时两个半小时的直播中，敦煌研究院院长赵声良将提供最权威的专家级“导游”解说，全方位展示六座石窟的历史文化、艺术风采和自然风光。赵声良院长掇菁撷华，与六处石窟工作人员接力配合，将敦煌研究院多年来保护、研究、弘扬工作的重点一一呈现。直播将从敦煌莫高窟出发，从石窟开凿营建到佛教艺术代表作，从石窟保护修复到塑像壁画临摹，全面呈现中华艺术瑰宝的魅力。一张张老照片、一个个老物件，为您讲述莫高往事和“莫高精神”。直播过程还将设置抽奖环节，参与互动的网友将有机会获得由敦煌研究院提供的精美文创产品一份。", "photo": "http://www.gs.xinhuanet.com/2020-05/17/1125997294_15897272380711n.jpg", "source": "新华网", "title": "敦煌研究院“一院六地”大型直播，跨千年文化交融，“阅”千里陇原山河"}, {"museum": "敦煌研究院", "time": "2020.05.16", "type": "正面", "content": " 敦煌研究院“一院六地”，点缀在横贯甘肃东西1500余公里的古丝绸之路上。莫高窟、麦积山石窟、榆林窟、炳灵寺石窟、西千佛洞、北石窟寺，150分钟全景呈现。敦煌研究院院长赵声良全程专家级“导游”解说。多个“特别洞窟”首次全球直播亮相。坚守大漠、甘于奉献、勇于担当、开拓进取，“莫高精神”在大漠深处薪火相传。“时代楷模”—敦煌研究院文物保护利用先进群体几代人守护千年瑰宝、人类文明。新华网和敦煌研究院联手打造，中国移动、华为提供5G技术支持。2020年5月18日上午9点，“神秘”之旅启程，请关注新华网客户端。", "photo": "", "source": "新华网", "title": "跨千年文化交融，“阅”千里陇原山河——“国际博物馆日”敦煌研究院“一院六地”大型直播"}, {"museum": "敦煌研究院", "time": "2020.03.06", "type": "正面", "content": "中新社兰州3月5日电 (记者 冯志军)受新冠肺炎疫情影响，世界文化遗产莫高窟“闭关”已有月余，因近年暑期游客量持续“爆棚”而不停呼吁民众“错峰出游”的敦煌研究院开启游览新模式，依托“数字敦煌”成果尽开“云游”资源，并主动“出访”以文化滋养社会。作为在中国拥有世界文化遗产数量最多、跨区域范围最广的文博管理机构，敦煌研究院负责管理世界文化遗产莫高窟、麦积山石窟、炳灵寺石窟，以及榆林窟、西千佛洞、北石窟寺等多处全国重点文物保护单位。1月24日，该院宣布其所管辖石窟、艺术馆暂停开放，并持续至今。在新冠肺炎疫情防控期间，“闭馆不停服务”的敦煌研究院运用互联网技术手段，持续在快手、抖音、微信、微博、网站等平台开启“云游”莫高窟新模式，发布“‘数字敦煌’精品线路游”“敦煌文化数字创意”“精品展览”等一系列线上资源，为公众“零距离”感知敦煌文化艺术搭建平台。敦煌研究院院长赵声良近日向媒体表示，这次疫情对博物馆界既是挑战也是机遇，应构建线上线下相融通的传播体系，输出更多精品数字传播内容。疫情之后，“云展览”的形式也将持续且不断创新，成为这个时代文物展示的重要形式，并将激活文物的持久生命力，焕发时代新光。如一个集探索、游览、保护敦煌石窟艺术功能于一体的微信小程序——“云游敦煌”，近日使得宅家战疫的民众足不出户便可畅享敦煌艺术之美，掀起了线上云逛敦煌石窟的热潮。据敦煌研究院统计，在日前公布的近期“甘肃文化旅游快手大V”数据TOP榜中，官方快手号“敦煌研究院”发布的5条短视频收获114万的总观看量；同时该院参与的“宅家听甘肃好故事”话题直播，吸引12万余人在线观看。“细品敦煌艺术，静待春暖花开。”据敦煌研究院介绍，该院依托已有学术研究成果和“数字敦煌”资源库，对经典文化艺术进行了再创作，拉近了经典文化与公众的生活，带领观众于云端探寻敦煌石窟的精妙与意趣，解锁了在家游览石窟的参观新模式。敦煌研究院表示，未来，该院将进一步梳理数字资源，积极探索“互联网+”效能，继续策划推出经典洞窟全景漫游、线上直播、数字文化创意等高品质的公共文化服务产品，通过多渠道传播敦煌文化蕴含的人文精神和时代价值，用匠心呵护遗产。", "photo": "http://www.xinhuanet.com/culture/2020-03/06/1125667068_15833910424111n.jpg", "source": "新华网", "title": "敦煌研究院启游览新模式，尽开“云游”资源智慧战“疫”"}, {"museum": "敦煌研究院", "time": "2020.02.26", "type": "正面", "content": "此次疫情期间，由于线下游客锐减，文化旅游产业发展面临一定挑战，而以敦煌为代表的文博单位通过“云展览”等方式为民众提供了多样化的文娱生活选择。与此同时，用户通过手机和朋友圈让敦煌文物“活”起来，也在传播过程中推动了文物数字保护与传承，在“云端”点亮了传统文化的魅力。据悉，敦煌研究院自1月24日起对所管辖的莫高窟等石窟暂停开放后，利用数字资源推出了“数字敦煌”精品线路游、“云游敦煌”小程序等一系列线上产品。其中，在腾讯公司的助力下，首个集探索、游览、保护敦煌石窟艺术功能于一体的微信小程序——“云游敦煌”抢先体验版已正式上线。在“云游敦煌”小程序上，用户可以按照壁画、彩塑、石窟形制、朝代、颜色等维度获得分类介绍和深入解读，不仅能通过图像感受到“未开放洞窟”的艺术魅力，还能在生成页面中定制属于自己的“敦煌画语”。用户还可通过小程序了解壁画病害类型、文物数字化工作特点，为敦煌石窟保护工作贡献力量。图为“云游敦煌”小程序页面，在专业解读的同时，提供了趣味评语据了解，敦煌研究院近年来不断在数字文物保护领域创新表现形式，除了此前推出的“大盛敦煌艺术大展”沉浸式展览外，还与王者荣耀团队合作打造杨玉环飞天皮肤，从造型、表情、服饰、妆容、云髻形式等全方位严格把关，耗时六个月才最终定型。这种基于现代互动娱乐元素与传统文化IP的“云端”融合，有效扩大了受众范围，丰富了传统文化的当代传承形式。而推出“云游敦煌”小程序，也是这一思路的重要体现。敦煌研究院院长赵声良对此表示：“敦煌石窟是古代文明交流的结晶，具有丰富的历史、艺术、科技和社会价值，我们一直在探索以数字化技术手段展现敦煌文化，希望‘云游敦煌’小程序让全世界的朋友能够更加亲近敦煌，随时随地从敦煌宝库中学到知识，享受艺术之美，获得灵感进行新的创作。”作为一家以互联网为基础的科技和文化公司，腾讯也一直在思考，如何以新文创战略为契机，更好地与国内外博物院进行合作，利用数字技术让文化遗产“活”起来，推动传统文化的创造性转化与创新性发展，助力传统文化IP的现代表达。不论是与故宫、敦煌等文博机构深度合作数字文保解决方案，还是重建“数字巴西国家博物馆”助力其废墟重生，都是这方面思考的具体展现。腾讯集团副总裁、腾讯影业首席执行官程武也表示：“科技向善是腾讯的使命，我们致力于以科技创新传承千年文化。人们在疫情期不便外出，我们与敦煌研究院打造了‘云游敦煌’小程序，让敦煌之美飞出石窟，通过创意和数字技术走入千家万户。”从文化价值角度来看，以小程序、飞天皮肤、“数字敦煌”精品线路游为代表的“云上”看敦煌，在保护敦煌壁画、激发民众文物保护意识的同时，也是更好地融合传统媒体和新兴媒体、广泛传播文物蕴含的文化精髓和时代价值的重要探索。其借助数字化、信息化等手段实现文物线上化，不仅有利于敦煌文化艺术资源在国内的数字化共享，未来也将有利于国际学术交流和全球共享。与此同时，敦煌文化作为历史上各种文明长期交流融汇的结晶，也是中华文化“走出去”的重要组成部分。期待敦煌博物院“云展览”带来的文物数字化，能够推动“敦煌”这一传统中华文化IP成为年轻人和民众心中的“酷”文化，带来文化价值与产业价值的良性循环，并在此基础上，进一步成为能够讲好中国故事、推动中华文化出海的文化符号。", "photo": "http://www.gs.xinhuanet.com/news/2020-02/26/1125626991_15826819864711n.jpg", "source": "新华网", "title": "敦煌研究院与腾讯疫情期间合作“云展览”打造数字文保新案例"}, {"museum": "敦煌研究院", "time": "2020.01.31", "type": "正面", "content": "在敦煌研究院座谈时的讲话（2019年8月19日）习近平很高兴来到敦煌研究院。这次来，我实地察看了莫高窟，察看了珍藏文物和学术成果展示，听取了研究院在石窟文物保护研究、弘扬优秀历史文化等方面的情况介绍。敦煌文化集建筑艺术、彩塑艺术、壁画艺术、佛教文化于一身，历史底蕴雄浑厚重，文化内涵博大精深，艺术形象美轮美奂，给我留下了很深的印象。第一，敦煌文化保护研究工作很有意义、很有成效。敦煌文化延续近两千年，是世界现存规模最大、延续时间最长、内容最丰富、保存最完整的艺术宝库，是世界文明长河中的一颗璀璨明珠，也是研究我国古代各民族政治、经济、军事、文化、艺术的珍贵史料。1944年，国立敦煌艺术研究所成立，结束了敦煌石窟近400年无人管理、任凭损毁、屡遭破坏偷盗的历史。新中国成立以来，党和国家高度重视、大力支持敦煌文化的保护传承工作。70年来，一代又一代的敦煌人秉承“坚守大漠、甘于奉献、勇于担当、开拓进取”的莫高精神，在极其艰苦的物质生活条件下，在敦煌石窟资料整理和保护修复、敦煌文化艺术研究弘扬、文化旅游开发和遗址管理等方面做了大量工作，取得了不少重要研究成果。在这里，我向大家表示诚挚的慰问！第二，敦煌文化是各种文明长期交流融汇的结晶。我在亚洲文明对话大会上讲过：“文明因多样而交流，因交流而互鉴，因互鉴而发展。”敦煌作为中国通向西域的重要门户，古代中国文明同来自古印度、古希腊、古波斯等不同国家和地区的思想、宗教、艺术、文化在这里汇聚交融。中华文明以海纳百川、开放包容的广阔胸襟，不断吸收借鉴域外优秀文明成果，造就了独具特色的敦煌文化和丝路精神。季羡林先生说过：“敦煌文化的灿烂，正是世界各族文化精粹的融合，也是中华文明几千年源远流长不断融会贯通的典范。”2019年8月19日至22日，中共中央总书记、国家主席、中央军委主席习近平在甘肃考察。这是19日下午，习近平在敦煌研究院察看珍藏文物和学术成果展示，了解文物保护和研究、弘扬优秀历史文化情况。 新华社记者 鞠鹏/摄回顾历史，只有中华民族这样的具有开放包容胸怀的民族，才会容纳世界不同文明在此交融交汇。今天，我们要铸就中华文化新辉煌，就要以更加博大的胸怀，更加广泛地开展同各国的文化交流，更加积极主动地学习借鉴世界一切优秀文明成果。第三，敦煌文化展示了中华民族的文化自信。只有充满自信的文明，才会在保持自己民族特色的同时包容、借鉴、吸收各种不同文明。我讲过，文化自信是更基础、更广泛、更深厚的自信，是更基本、更深沉、更持久的力量。中华文明5000多年绵延不断、经久不衰，在长期演进过程中，形成了中国人看待世界、看待社会、看待人生的独特价值体系、文化内涵和精神品质，这是我们区别于其他国家和民族的根本特征，也铸就了中华民族博采众长的文化自信。2019年8月19日至22日，中共中央总书记、国家主席、中央军委主席习近平在甘肃考察。这是19日下午，习近平在敦煌莫高窟考察调研时，向正在参观的游客亲切招手致意。 新华社记者 谢环驰/摄研究和弘扬敦煌文化，既要深入挖掘敦煌文化和历史遗存背后蕴含的哲学思想、人文精神、价值理念、道德规范等，推动中华优秀传统文化创造性转化、创新性发展，更要揭示蕴含其中的中华民族的文化精神、文化胸怀和文化自信，为新时代坚持和发展中国特色社会主义提供精神支撑。要加强对国粹传承和非物质文化遗产保护的支持和扶持，加强对少数民族历史文化的研究，铸牢中华民族共同体意识。第四，推动敦煌文化研究服务共建“一带一路”。我提出共建“一带一路”，加强文明对话，倡导“和平合作、开放包容、互学互鉴、互利共赢”的丝路精神，就是在新的历史条件下加强同世界各国的合作交流、促进各国文明对话和文化交流的重要举措。民心相通是政策沟通、设施联通、贸易畅通、资金融通的基础和支撑。在共建“一带一路”过程中，我们要积极传播中华文化，加强同沿线国家的文化交流，增进民心相通，共同构建亚洲命运共同体、人类命运共同体，共同创造更多更优秀的人类文明成果。研究院在这方面已经做了大量工作、取得了不少成果，要继续努力、更进一步，做新时代中华文化的继承者、创新者、传播者。第五，加强敦煌学研究。敦煌文化属于中国，但敦煌学是属于世界的。把莫高窟保护好，把敦煌文化传承好，是中华民族为世界文明进步应负的责任。希望大家再接再厉，努力把研究院建设成为世界文化遗产保护的典范和敦煌学研究的高地。敦煌学是当今一门国际性显学，世界上许多国家如英国、法国、俄罗斯、日本、德国、美国、印度等国不少学者都在从事敦煌学研究。研究院要坚持“引进来”和“走出去”相结合，开展多种形式的国际性展陈活动和文化交流对话，展示我国敦煌文物保护和敦煌学研究的成果，努力掌握敦煌学研究的话语权。要通过数字化、信息化等高技术手段，推动流散海外的敦煌遗书等文物的数字化回归，实现敦煌文化艺术资源在全球范围内的数字化共享。要引导支持各国学者讲好敦煌故事，传播中国声音。我了解到，你们这里的博士生数量是全国文物保护单位中最多的，很不容易。敦煌文物保护和敦煌学研究博大精深，需要毕生精力才能见成效、出成果。择一事、终一生。希望大家把研究保护工作当作终身事业和无悔追求。要关心爱护我们的科研工作者，完善人才激励机制，支持和鼓励更多优秀专业人才从事这项工作。要持续加大投入，运用先进技术加强文物保护和研究，不断改善工作生活条件，为科研工作者开展研究、学习深造、研修交流搭建更好平台，提高科研队伍专业化水平。地方机构改革完成后，要继续加强基层文物保护和研究队伍建设，保持队伍稳定。最后，祝大家身体健康、工作顺利、阖家幸福！祝敦煌研究院越办越好！", "photo": "http://www.xinhuanet.com/politics/leaders/2020-01/31/1125516300_15804596015201n.jpg", "source": "新华网", "title": "习近平：在敦煌研究院座谈时的讲话"}, {"museum": "敦煌研究院", "time": "2020.01.31", "type": "正面", "content": " 新华社北京1月31日电 2月1日出版的第3期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《在敦煌研究院座谈时的讲话》。文章强调，中华文明5000多年绵延不断、经久不衰，在长期演进过程中，形成了中国人看待世界、看待社会、看待人生的独特价值体系、文化内涵和精神品质，这是我们区别于其他国家和民族的根本特征，也铸就了中华民族博采众长的文化自信。今天，我们要铸就中华文化新辉煌，就要以更加博大的胸怀，更加广泛地开展同各国的文化交流，更加积极主动地学习借鉴世界一切优秀文明成果。文章指出，敦煌文化是世界现存规模最大、延续时间最长、内容最丰富、保存最完整的艺术宝库，是世界文明长河中的一颗璀璨明珠，也是研究我国古代各民族政治、经济、军事、文化、艺术的珍贵史料。敦煌文化保护研究工作很有意义、很有成效。文章指出，敦煌文化是各种文明长期交流融汇的结晶。中华文明以海纳百川、开放包容的广阔胸襟，不断吸收借鉴域外优秀文明成果，造就了独具特色的敦煌文化和丝路精神。敦煌文化展示了中华民族的文化自信。研究和弘扬敦煌文化，既要深入挖掘敦煌文化和历史遗存蕴含的哲学思想、人文精神、价值理念、道德规范等，更要揭示蕴含其中的中华民族的文化精神、文化胸怀和文化自信，为新时代坚持和发展中国特色社会主义提供精神支撑。文章指出，要推动敦煌文化研究服务共建“一带一路”，积极传播中华文化，加强同沿线国家的文化交流，增进民心相通。要加强敦煌学研究，开展多种形式的国际性展陈活动和文化交流对话，展示我国敦煌文物保护和敦煌学研究的成果，努力掌握敦煌学研究的话语权。要关心爱护科研工作者，完善人才激励机制，为科研工作者开展研究、学习深造、研修交流搭建更好平台，提高科研队伍专业化水平。新闻链接：", "photo": "", "source": "新华网", "title": "《求是》杂志发表习近平总书记重要文章《在敦煌研究院座谈时的讲话》"}, {"museum": "敦煌研究院", "time": "2020.01.19", "type": "正面", "content": "原标题：榜样的力量是无穷的——“时代楷模”敦煌研究院文物保护利用群体事迹在全省引发热烈反响1月17日，在中央广播电视总台“时代楷模”发布厅，中共中央宣传部授予敦煌研究院文物保护利用群体“时代楷模”称号。全省各地干部群众在收看发布节目后，深受感动，纷纷表示，要学习为敦煌文物保护利用作出杰出贡献的敦煌研究院文物保护利用群体勇于担当、矢志不渝、开拓创新、甘于奉献的精神，为建设幸福美好新甘肃作出新的更大的贡献。忠于职守 勇于担当几代莫高窟守护者视石窟的安危如生命，精心守护珍贵文化遗产，在平凡的工作岗位上创造了不平凡的业绩。酒泉市肃州区发改局干部吴佳豫说：“作为一个敦煌人，敦煌研究院文物保护利用群体荣获‘时代楷模’称号，令我感到异常光荣。作为一名基层干部，他们‘忠于职守、勇于担当’的精神令人动容，也是我们年青一代学习的榜样。今后，我也要像他们一样，扎根基层、践行初心，用实际行动书写人生的画卷。”平凉市公安局交警支队柳湖高速公路大队民警仵文华感触颇深，他说，敦煌研究院文物保护利用群体七十年如一日，坚守在大漠守护莫高窟，这种“忠于职守、勇于担当”的精神是我们公安民警学习的楷模。春运期间，自己和同事们会始终坚守一线，冒风雪斗严寒，为回家过春节的群众保驾护航。坚守初心 矢志不渝敦煌研究院文物保护利用群体凭着对莫高窟的深情，在敦煌一留就是一辈子，体现了他们对初心使命的矢志不渝。北石窟寺文物保护研究所组织干部职工观看了“时代楷模”发布节目。研究所所长吴正科表示，中宣部授予敦煌研究院文物保护利用群体“时代楷模”称号，是对文物保护工作者的极大鼓舞。作为敦煌研究院直属事业单位，北石窟寺文物保护研究所将大力弘扬“莫高精神”，坚守初心，矢志不渝，负责任地、真实地、完整地保护北石窟区域历史文化遗产，深入研究北石窟区域内文化遗产的文物及文化价值，为丰富丝路文化作出积极贡献。文县铁楼藏族乡党委书记余石东说，对于敦煌研究院文物保护利用群体来说，“择一事、终一生”是他们的无悔选择，对于共产党员来说，为人民谋幸福就是我们一生要坚守的事业。铁楼藏族乡既是民族乡，也是文县最贫困的乡镇之一。我们要学习“时代楷模”精神，深入挖掘和传承白马民俗文化，以文化旅游产业为载体，助力脱贫攻坚和乡村振兴。开拓创新 勇攀高峰敦煌研究院求真务实、勇于探索，研发一系列创新保护技术，在文物领域科学保护、学术研究中取得显著成绩。金昌市民间文艺家协会主席肖永晖说：“观看《时代楷模——敦煌研究院保护利用群体》节目，使我深受感动。作为一名民俗文化研究者，要学习他们扎根大漠的奉献精神，更要弘扬‘敦煌精神’，保护传承好河西地区丰富的历史文化遗产，让悠久的中华历史文化，在新时代发挥新作用，让‘敦煌精神’成为展示文化自信的强大动力。”1月17日，白银市白银区市民王志国看完发布节目后，心情久久不能平静，他说：“我去过两次莫高窟，那里的文物是甘肃的骄傲，这次看节目又详细了解了敦煌研究院文物保护利用群体的先进事迹。正是这群默默无闻的人，在艰苦环境中不断研发创新保护技术，才能把莫高窟的艺术瑰宝展示在世人面前，留给后代子孙。我们要学习他们改革创新、开拓进取的精神，努力作出应有的贡献。”不畏艰苦 甘于奉献一代代莫高窟守护者坚守大漠，用无私奉献换来了敦煌石窟保护的崭新局面。肃南县文旅局干部郎雪勇说：“常书鸿、段文杰、樊锦诗，他们不远千里来到大西北，与风沙为伴，在艰苦的环境中坚守着一份不变的初心，用一生的执着守护了人类的历史文化瑰宝，令人肃然起敬。作为一名普通的基层文物工作者，我将以他们为榜样，学习他们不畏艰苦、无私奉献的精神，并且将这种精神贯穿到我的实际工作中去，全力做好文物保护工作。”“莫高窟的守护者，用匠心呵护文化遗产，将这颗河西走廊的明珠擦拭一新，这种精神令人感动。”武警甘肃省总队甘南支队政治部主任冯羽说，作为驻守在海拔3000米雪域高原的官兵，我们要以他们为榜样，保持“艰苦不怕吃苦，缺氧不缺精神，海拔高工作标准更要高”的优良作风，不畏艰险，甘于奉献，履行使命，为维护驻地稳定，保卫人民美好生活作出更大贡献。（新甘肃·甘肃日报记者 孙海峰 朱宇鲲 安志鹏 陈 多 谢晓玲 陈 泳 范海瑞 徐锦涛采写）", "photo": "", "source": "新华网", "title": "“时代楷模”敦煌研究院文物保护利用群体事迹在甘肃省引发热烈反响"}, {"museum": "敦煌研究院", "time": "2020.01.18", "type": "正面", "content": "新华社北京1月17日电中央宣传部17日向全社会发布甘肃省敦煌研究院文物保护利用群体的先进事迹，授予他们“时代楷模”称号。2019年8月19日，习近平总书记在敦煌研究院考察时发表重要讲话，对敦煌文化保护研究工作表示肯定。敦煌研究院文物保护利用群体是以常书鸿、段文杰、樊锦诗等为代表的几代莫高窟守护人。70多年来，他们扎根大漠，不计个人得失，舍小家顾大家，以强烈的使命担当、无私的奉献精神，精心保护和修复莫高石窟珍贵文物，潜心研究和弘扬敦煌文化艺术，努力探索推进文化旅游合理开发，取得了令世人瞩目的巨大成就，受到党和政府以及社会各界的高度评价和赞誉。敦煌研究院名誉院长樊锦诗同志被授予“文物保护杰出贡献者”国家荣誉称号、“改革先锋”“最美奋斗者”称号。敦煌研究院文物保护利用群体几代人薪火相传，择一事终一生。他们的感人事迹宣传报道后，在社会上引起强烈反响。广大干部群众认为，敦煌文物保护利用群体大力弘扬和践行爱国奋斗奉献精神，几十年如一日在平凡岗位上埋头苦干、接续奋斗，充分彰显了为国为民奉献的家国情怀、为事业无怨无悔坚守的敬业品格、为文化传承发展拼搏奋斗的执着追求，以实际行动诠释了“坚守大漠、甘于奉献、勇于担当、开拓进取”的莫高精神。许多文物保护工作者表示，要深入学习贯彻习近平总书记关于文物工作系列重要论述，以几代敦煌莫高窟守护人为榜样，扎根基层、潜心钻研、矢志奋斗，不断推动中华优秀传统文化创造性转化、创新性发展，为实现中华民族伟大复兴的中国梦贡献新的智慧和力量。“时代楷模”发布仪式现场发布了敦煌研究院文物保护利用群体的先进事迹，宣读了《中共中央宣传部关于授予敦煌研究院文物保护利用群体“时代楷模”称号的决定》。中央宣传部负责同志为先进群体代表颁发了“时代楷模”奖牌和证书。有关部门和地方负责同志、首都各界干部群众代表等300余人参加发布仪式。（完）", "photo": "", "source": "新华网", "title": "中宣部授予敦煌研究院文物保护利用群体“时代楷模”称号"}, {"museum": "敦煌研究院", "time": "2020.01.18", "type": "正面", "content": "大漠敦煌，这座屹立在丝绸之路上的城市，以“敦煌石窟”“敦煌壁画”闻名天下。76年来，以常书鸿、段文杰、樊锦诗等为代表的一代代“莫高窟守护人”，秉持坚守大漠、甘于奉献、勇于担当、开拓进取的“莫高精神”，让敦煌文化走向了世界。正是这些默默耕耘奉献的人们，让敦煌文物研究、文物保护、文化旅游令世界瞩目，使敦煌研究院发展成为我国拥有世界文化遗产数量最多、跨区域范围最广的文博管理机构，成为最大的敦煌学研究实体。幸福的“莫高窟守护人”敦煌研究院诞生于抗日战争的艰难时期，成长在万象更新的新中国发展之时，壮大于日新月异的改革开放之后。1944年，国立敦煌艺术研究所成立，结束了莫高窟约500年无人管理、任凭破坏和偷盗的历史。新中国成立后，在党和国家的重视下，莫高窟得到有效保护、传承。从物质极度匮乏的岁月走进新时代，“莫高窟守护人”接续奋斗，在茫茫戈壁践行着保护和传承中华优秀传统文化的使命。几十年来，以常书鸿为代表的一批仁人志士、青年学子远离城市，来到大漠戈壁，践行着他们的梦想——把精美的壁画全部临摹留存下来，完好地保存莫高窟。一代代莫高窟人说，敦煌已成为他们生命中不可分割的一部分，他们是打不走的莫高窟人，“能守护敦煌，我们太知足了”。被誉为“敦煌女儿”的敦煌研究院名誉院长樊锦诗，扎根敦煌50余年，视敦煌石窟的安危如生命，潜心石窟考古研究，完成了敦煌莫高窟各洞窟的分期断代，带领团队致力保护传承，积极开展文物国际交流合作，引进先进保护理念和保护技术，探索形成石窟科学保护的理论与方法，作出了世人瞩目的突出贡献。2018年12月18日，樊锦诗被党中央、国务院授予“改革先锋”称号，被誉为“文物有效保护的探索者”。敦煌研究院文化弘扬部部长李萍，从讲解员做起，38年来仍坚守一线做讲解。李萍永远忘不了当年已经退休的段文杰先生拉着她的手说：“能在敦煌工作，你多幸福啊！”在这些“莫高窟守护人”的脚下，印刻着新中国奋斗者的光辉足迹。他们把美好的青春年华奉献给了莫高窟，积淀形成弥足珍贵的坚守大漠、甘于奉献、勇于担当、开拓进取的“莫高精神”，成为敦煌研究院薪火相传、生生不息的源泉和动力，使敦煌研究院从新中国成立前的18人发展到如今的上千人，队伍在不断壮大。改革开放以来，敦煌研究院凭着一股子钻研劲，建成国内文物系统第一个国家级工程中心，研发出第一个文物出土现场保护移动实验室，创办了大陆第一家敦煌学专业学术期刊，在全国文博界首次开展游客最大承载量研究。几十年来，高光谱成像系统、激光诱导击穿系统、多场耦合实验室等技术创新，似雨后春笋般在这里涌现，敦煌研究院现已发展成为全国领先的石窟文物保护综合研究的科研实体，基本形成了以科技保护和科学管理相结合，以专项法规、保护规划、数字保护为主要内容的综合保护体系。先后承担省部级以上科研课题130项，10余项科研成果获省部级以上奖励，推广应用于全国11个省、区的文化遗产保护项目。与美、日、英等10多个国家和地区的30多家机构以及国内数十家科研院所、大专院校持续开展各种形式的交流与合作，培养壁画修复高级人才。与吉尔吉斯斯坦和阿富汗等中亚国家达成合作意向，将文化遗产保护成套技术向“一带一路”沿线国家推广应用。敦煌文化的传承者86岁的敦煌研究院保护研究所前副所长李云鹤，从1956年来到敦煌，如今在莫高窟已从事文物修复工作63年，参与修复壁画近4000平方米，修复彩塑500余身，2018年荣获“大国工匠年度人物”。如今，他的儿子、孙女也都在敦煌研究院从事文物修复、艺术设计工作。一代代莫高窟人始终将学术研究作为事业发展的核心任务，不断完善敦煌学术研究体系和学科体系建设，逐步形成了一支在国内外有影响力的研究人才队伍，不断拓展研究新领域，持续引领研究发展方向，使敦煌研究院在全国文物领域科学保护、学术研究中，填补了一个又一个空白。莫高窟人始终坚持“临摹、创新、研究”的敦煌艺术研究宗旨，总结归纳出一整套临摹技法和规范，逐步构建了完整的敦煌壁画艺术研究体系和敦煌岩彩画技法体系。研究方向和领域从最初的壁画临摹与绘画技法研究，逐步扩展到敦煌石窟考古研究、敦煌石窟艺术研究、敦煌壁画图像研究、敦煌文献研究、敦煌历史文化研究、丝绸之路民族宗教研究等专题研究，以及敦煌文化价值和精神内涵的系统解读。改革开放40多年来，敦煌研究院为保护人类文化遗产，弘扬中华优秀传统文化，推动社会主义文化繁荣兴盛作出了积极贡献，也得到中央有关部门和甘肃省委、省政府的充分肯定并多次给予嘉奖。其中，1995年被原文化部、原人事部授予“全国文化先进集体”称号，1998年被国家文物局、联合国教科文组织中国委员会授予“中国世界遗产保护管理先进单位”称号，2000年被党和国家领导人誉为“我国文物有效保护、合理利用和精心管理的典范”，2007年被原人事部、国家文物局授予“全国文物系统先进集体”称号，2012年被国务院授予国家科学技术进步二等奖，2018年被亚洲质量功能展开协会授予“亚洲质量创新奖”、被国家市场监督管理总局授予“第三届中国质量奖”等。让敦煌文化走向世界2016年4月29日，敦煌研究院“数字敦煌”资源库上线，首次通过互联网向全球发布敦煌石窟30个经典洞窟的高清数字化内容及全景漫游，观众进入“数字敦煌”资源库平台点开页面后，可以采用VR360度全景漫游方式来参观、欣赏石窟之美，从而实现身临其境般参观敦煌石窟。由此，敦煌石窟艺术得以永续流传，敦煌文化也随之走向了世界。敦煌研究院文物数字化研究所副所长俞天秀是一位“80后”，在莫高窟工作14年，他所在的团队主要从事将洞窟、壁画、彩塑及相关文物采集加工成数字图像，拼接汇集电子档案，构建多元、智能的石窟文物数字资源库。采集不易，拼接更难。以61窟为例，仅西壁就要6000多张，一天最多拼接30张左右。他们刻苦钻研，努力攻关，制定了13个内部标准，总结出一整套工作流程，高质量完成了206个洞窟的数据采集和100多个洞窟的图像处理，成为业界“规范”。莫高窟人不断深化文化与科技融合，努力探索让文物“活”起来的有效途径。他们利用“互联网+”成功上线“数字敦煌”资源库中英文版，实现30个洞窟整窟高清图像全球共享，访问量已超过400多万次。建设全媒体平台，利用新媒体矩阵，传播敦煌文化，讲好“中国故事”，推出数字文化品牌，开发文化产品，深受社会公众的关注和喜爱。2018年全媒体平台浏览量达1.14亿人次，访客覆盖70个国家（地区）和全国34个省（市、区）。2019年被中宣部、科技部认定为国家文化和科技融合示范基地。为积极推进敦煌学研究国际化，敦煌研究院逐步发展成为国际敦煌学的重要研究基地和学术交流平台。先后派出学者近200余人次赴10余个国家开展学术交流活动。同时，充分利用丝绸之路（敦煌）国际文化博览会，举办多场专题论坛、主题展览以及20余次敦煌学国际学术研讨会，深化敦煌与丝绸之路关系的研究，对促进“一带一路”沿线国家文化交流和民心相通、认识理解丝路文明以及不同国家、不同民族间的友好交往历史，发挥了重要作用。保护好中华文化遗产，就是守护中华民族共有的精神家园。莫高窟，就是以常书鸿、段文杰、樊锦诗等为代表的敦煌研究院文物保护利用团体替民族守护并传承开拓的精神家园。有了他们的守护，中华儿女便能回望民族的根和魂，赓续传统文脉。（记者 李琛奇 赵 梅）", "photo": "http://www.xinhuanet.com/2020-01/18/1125476589_15793042263621n.jpg", "source": "新华网", "title": "坚守大漠的敦煌文化守护人——记敦煌研究院文物保护利用群体"}, {"museum": "敦煌研究院", "time": "2020.01.17", "type": "正面", "content": "新华社兰州1月17日电题：奋斗者，自成风景——敦煌研究院文物保护利用群体先进事迹引发强烈反响新华社记者张玉洁连日来，媒体深入报道敦煌研究院文物保护利用群体先进事迹，引发社会各界强烈反响。76年来，以常书鸿、段文杰、樊锦诗等为代表的一代代莫高窟人奋发进取，敦煌文物保护利用事业实现跨越式发展。他们用实践总结出了“坚守大漠、甘于奉献、勇于担当、开拓进取”的“莫高精神”。起初只有18人的机构现已发展为1500多人，管理的6座石窟地跨千余公里，保护、研究、弘扬各项事业稳步推进。莫高窟位于甘肃省酒泉市敦煌市。敦煌研究院文物保护利用群体先进事迹引发当地干部群众关注。甘肃省酒泉市博物馆副馆长王锋朝说：“‘莫高精神’不是纸上功夫，而是一代代莫高窟人的真实写照。我和好多研究院的学者都打过交道，他们个个谦虚朴素、平易近人。他们深爱着莫高窟，深爱着从事的工作，深爱着中华文化，是我们的榜样。”莫高窟人为文博行业树立了标杆。甘肃省武威市文物考古研究所所长张振华说：“老先生们几十年如一日，把一切献给了莫高窟，没有对事业的诚挚追求是做不到这样的。几代人持续谋事，成效得到世界关注。甘于奉献、开拓进取的精神，也是对我们的鞭策。国家对文物工作的重视程度前所未有，我们基层文物工作者有信心、有决心把事业干好。”兰州市城关区就业服务中心主任侯舜元说：“一代代莫高窟人甘坐冷板凳，事业取得长足发展。作为共产党员，我们更应该在工作中只问付出、脚踏实地，全心全意做好就业服务工作。”莫高窟人的先进事迹坚定了敦煌学研究新力量前进的决心。兰州大学敦煌学研究所博士魏睿骜说：“老一辈敦煌学者的责任担当令人感动。他们甘愿放弃国内外优越的工作生活环境，来到贫瘠的土地挥洒汗水。在他们身上，我看到了治学的坚韧，也看到了敦煌学人在文化复兴中肩负的责任。在以后的学习和工作中，我会以老一辈工作者为榜样，继续为敦煌学研究添砖加瓦。”2019年国庆前夕，樊锦诗获得“文物保护杰出贡献者”国家荣誉称号。2019年10月，甘肃省委印发文件，要求在全省深入开展向敦煌研究院先进群体学习的活动。莫高窟人的感人故事正春风化雨般浸润人们的心田，他们的品格作风正激励更多人在自己的岗位上奋发向前、谋求新篇。", "photo": "", "source": "新华网", "title": "奋斗者，自成风景——敦煌研究院文物保护利用群体先进事迹引发强烈反响"}, {"museum": "敦煌研究院", "time": "2020.01.17", "type": "正面", "content": "原标题：莫高窟记得，“飞天”记得……——敦煌研究院文物保护利用群体素描莫高窟，沙漠里的艺术明珠，曾数历磨难。如今，因为一群可爱的人，通过长达70多年的接力呵护，又熠熠生辉。这是千年前无数敦煌画工，听到的最美“历史回音”，响亮悦耳；这是国内外无数敦煌朝圣者，看到的最好“时代答卷”，精彩满分。莫高窟不会忘记，“飞天”不会忘记，我们也不会忘记。灯回首76年的岁月时光，那里，一盏盏“灯”，灿若星辰——1935年的一天，漫步巴黎塞纳河畔的常书鸿，在一个旧书摊上，偶然看到由伯希和编的一部名为《敦煌石窟图录》的画册。这是常书鸿第一次听说了敦煌，知道了在莫高窟还保存着如此精美绝伦的古代壁画和塑像，他既震惊又感慨：“我是一个倾倒在西洋文化里的人，面对祖国如此悠久灿烂的历史文化，数典忘祖，真是惭愧至极。”这一眼，让已在巴黎颇负盛名的东方之子魂牵梦萦，那印在脑海中的精美壁画和塑像，像一盏明灯，指引着自己，一路辗转，抵达敦煌，一头扑进“飞天”的怀抱。1944年元旦，国立敦煌艺术研究所成立，莫高窟近500年无人管理的历史终结了。那时的常书鸿，或许想象不到，自己也会成为一盏明灯，指引着一批又一批热爱敦煌艺术的青年们在荒滩戈壁扎下根来，用青春、汗水、热血甚至生命浇灌，让“敦煌之花”绚烂怒放。上世纪四十年代，地处西北一隅的敦煌，条件之差难以想象，500多年无人管理的莫高窟更是破败不堪：风沙肆虐、荒凉寂寞、无电无水、无交通工具、信息闭塞……常书鸿知道难，可他更知道，洞窟里那些精美绝伦的壁画和塑像值得守护，他不断给远方的友人和学生写信发出邀请。很快，董希文、潘絜兹、乌密风、史岩、范文藻、段文杰、凌春德、霍熙亮、孙儒僩、欧阳琳、史苇湘等年轻艺术家陆续来到敦煌。他们白手起家，用双手清除了数百年堆积在300个洞窟里的积沙，修建了1007米的土围墙，在周边种树，为洞窟测绘、照相、编号，全面调查洞窟内容和供养人题记，临摹……他们克服常人难以想象的艰难困苦，为开辟敦煌石窟保护、研究迈出了可喜的第一步，也为敦煌文物事业的持续发展奠定了坚实的基础。生活苦，尚可忍受。妻离子散、研究所撤销的时候，常书鸿悲痛至极，他一个人站在莫高窟里，看着《萨陲那太子舍身饲虎图》，又感慨万千，萨陲那太子能奉献自己的身体救活一只奄奄一息的老虎，自己为什么不能舍弃一切侍奉艺术、侍奉这座伟大的民族艺术宝库呢？萨陲那太子，或者说那千年前的无名画工，那萦绕在自己周围的敦煌艺术，如一盏黑夜中的明灯，再一次指引了常书鸿——不能走，再严酷、再艰难也要坚持下去。从此，用一生守护，在敦煌站成了一道独特的风景——“敦煌守护神”。20世纪80年代初，段文杰从常书鸿手中接过接力棒，继任敦煌文物研究所第二任所长，又于1984年担任扩建为敦煌研究院的第一任院长，不仅带领大家将敦煌保护、研究、弘扬的各项事业提到新的高度，还孜孜以求，临摹面积达140多平方米的洞窟壁画340幅，创下了敦煌莫高窟个人临摹史上的第一，被誉为“敦煌艺术导师”。这一阶段，借力改革开放的东风，李最雄、王旭东、汪万福、苏伯民、马德、赵声良、张先堂、杨秀清等专业人才，通过大学分配、招聘、调动等方式，陆续来到敦煌，逐渐成为各自领域很有成就的专家，也为敦煌研究院的发展作出了不可磨灭的贡献。1998年，年近60的樊锦诗接过重任，成为第三任院长；2014年，47岁的王旭东，再接力，继任第四任院长；2019年，已扎根敦煌35年的赵声良接棒，担任第五任院长……因为莫高窟这盏明灯，这个名单会继续拉长，如颗颗繁星，将曾数经磨难的莫高窟映照得更加明亮。莫高窟，莫高人，两盏明灯，在戈壁，交相辉映。登翻开敦煌研究院这本厚书，一页页，如同一个个云梯，接力攀升，登向高处——沙，总也清理不完的沙，或许是老一辈莫高人记忆犹新的画面。用双手清沙；设法把宕泉河的水引至窟前“引水冲沙”；就地取材，在石窟山崖边上修建“土坯防沙墙”；用“导沙帆布筒”清理流沙，再用牛车拉走……或许在今人眼里略显“小儿科”的做法，在上世纪四五十年代却能陆续清理洞窟及周边三四万立方米的积沙。后来，又经过“化学固沙”，再到建设防沙林带，再到建立“六带一体”综合防护体系……从常书鸿、孙儒僩到李最雄、汪万福，代代莫高人“把沙漠当情人”，硬生生将动不动就成“黄色沙瀑布”的环境改善为“大漠深处的世外桃源”。对莫高窟的保护，环境，只是基础。一代代莫高人不断攀登，对莫高窟窟体精心保护，终于给“飞天”一个安全的家；对莫高窟窟内本体的保护，更是无微不至，广寻良策，誓与历史和时间“掰手腕”，让人类的“宝贝”延年益寿。1980年底，经过两轮考试，进入敦煌研究院工作的时候，高中毕业的吴健刚刚18岁。那个时候，胶片相机是奢侈品，吴健这份颇为“高级”的工作令人羡慕。可外界总是传来“文物摄影只是翻拍，算不上艺术”“文物摄影只是其他业务的附庸，无法和绘画、美术相比”等声音，让吴健心里很不是滋味。怎么就不能比呢？吴健不信，去天津工艺美术学院学习摄影，回敦煌后一头钻进洞窟。他记着樊锦诗说的“158窟涅槃像是我看到的所有卧佛里最美的”，成天待在158窟，盯着这尊15.8米长的佛像，从头观察到脚，再从脚观察到头，他想拍出这尊涅槃像深情安详、微含笑意的神韵和意境。直到1998年的一个下午，吴健看见了那束光，将一张前所未有的涅槃像定格在胶片上，从此开启了用镜头与石窟对话的精彩摄影人生。30多年过去，吴健早已不在意外界的种种，他只想拿起相机，寻找自己眼中的敦煌，最美的敦煌。2018年，吴健积累了二三十年的作品——组图《西风东渐·佛影重现》获第十二届中国摄影金像奖，其中，就有158窟涅槃佛。而他的摄影，不再是附庸和配角，他用千万级别量的高清照片，为敦煌研究做生动的注解和旁白，更成为数字展示中心和“数字敦煌”的“核芯”……1981年4月1日，18岁的李萍和其余22名朝气蓬勃的年轻人坐在一辆贴着“欢迎新干部”的大客车上，驶向敦煌。李萍和爱人坐在车里，那时，他们彼此还未相识。那时，李萍也不曾想到，自己能先后成为敦煌研究院接待部和数字展示中心这两个弘扬敦煌文化“大部门”的负责人。和她同来的人，有些陆续离开了。可李萍，因为段文杰的一句“你是敦煌姑娘”，留了下来，不断学习，提高自己，讲解、翻译样样都让人竖起大拇指；也因为樊锦诗的一句“这么好的场馆，你可得管理好，别没几年就‘旧’了。”李萍这个家里的“甩手掌柜”跟变了个人似的，“跨行”学习物业管理，将数字展示中心管理得井井有条，194块立体玻璃干净锃亮，几万平方米的墙面、地面“五星级标准”，自己更是见哪里不干净了，顺手就擦……愣是“颠覆”了游客对西北的印象。从1944年的敦煌艺术研究所，到1950年的敦煌文物研究所，再到1984年的敦煌研究院……变化的是年份和名称，不变的是“保护、研究、弘扬”的初心和使命。为了这六个字，莫高人的攀登脚步从未停歇，莫高人攀登的身影里还有更多不曾提及的名字——常年在莫高窟窟顶与沙较量的年轻人，常年在书海艺州里默默遨游的学者，常年在洞窟里一笔一画临摹、一寸一毫修复的专家，抑或还有“莫高大王”乐乐留下的串串湿漉漉的脚印……1650年前，无数画工登上梯架，一笔一画，勾勒出一个个佛国世界，璀璨了千年。“新竹高于旧竹枝，全凭老干为扶持。”1650年后，一代代莫高人忘我攀登，用每一个人的青春与奉献，筑成通往世界领先文博管理机构的一架架云梯，铸成开创未来的“莫高精神”的一颗颗螺丝钉。等走进莫高窟千年的历史长廊，那里，总有人在“等”，总有要“等”的人——公元366年，三危山等来了乐僔。从此，叮当悦耳，一座座石窟绵延10余个朝代，开凿出一座流经千年的文化圣殿。公元1944年，莫高窟等来了常书鸿。从此，号角嘹亮，一代代莫高人接力70余年，建立起一家享誉世界的文博管理机构。常书鸿、段文杰、樊锦诗、王旭东……一代代莫高人都知道，莫高窟在等；可他们更知道，莫高窟等不起。从最初的看守保护，到抢险加固，再到科学保护，再到如今基本建成以保护和管理相并重，抢救性保护、预防性保护、数字化技术相结合，专项法规和保护规划为保障的综合保护管理体系……方法和手段不断升级完善，保护的初心和使命未曾改变；从最初单纯的壁画临摹与绘画技法研究，到敦煌石窟考古研究、敦煌石窟艺术研究、敦煌壁画图像研究、敦煌文献研究、敦煌历史文化研究、丝绸之路民族宗教研究等专题研究，以及敦煌文化价值和精神内涵的系统解读，从“吾国学术之伤心史”到冉冉升起的世界敦煌学中心……范围和内容不断延伸，研究的初心和使命依然如初；涂色书、展览、公益讲座、“网络体验”“手机APP”“数字敦煌”，多维传播让偏居西北一隅、曾无人问津的莫高窟，成为名扬四海、一票难求的游客圣地；使高深难懂、高高在上的敦煌文化，褪去神秘外衣，从“庙宇神坛”走近“寻常百姓”……从无到有，从小到大，尽管敦煌研究院已发展成我国拥有世界文化遗产数量最多、跨区域范围最广的文博管理机构和最大的敦煌学研究实体，在保护、研究、弘扬方面处于全国乃至国际领先地位，在文化遗产领域开了无数先河，争得无数第一，取得多项专利，荣获多项大奖，但莫高人依然“如坐针毡”，只争朝夕，与时间赛跑。2003年，65岁的樊锦诗提出了大胆的设想，用球幕电影展示洞窟文物。这在全国乃至世界都属首次，没有任何经验可以借鉴，反对声也不绝于耳。可，樊锦诗“执拗”。保护，还是开放？一直以来似乎是一场非黑即白的博弈。可樊锦诗，用一座历时12年建成的数字展示中心，实现共赢。“总量控制、线上预约、数字展示、实体洞窟”的旅游开放新模式，不仅彻底改变了莫高窟自1979年开放以来的参观流程、参观模式以及参观体验，也将莫高窟游客最大日承载量由之前的3000人次提升至6000人次，实现“鱼和熊掌兼得”。2016年5月1日，经过20多年的数字化进程，敦煌研究院“数字敦煌”资源库上线，在互联网的广阔领域里，一次性“开凿”出跨越了北魏、西魏、北周、隋、唐等10个不同朝代的30个经典洞窟，向全球开放。这不仅让更多难以抵达敦煌的观众“看见敦煌”，也将薪火相传，直到“在线复制”出又一个“虚拟敦煌”，让敦煌的美永世流传。这是何等的壮举！李云鹤，今年已是87岁高龄，却依然记得常书鸿交付给自己的任务，穿梭在洞窟和脚手架上，一点一点修复壁画。他知道，那些“生病”的壁画和塑像等不起。除尘、灌胶、滚压、回贴……从23岁的翩翩青年，到87岁的耄耋老者，李云鹤很知足，因为4000多平方米岌岌可危的精美壁画，经自己之手重焕勃勃生机。这样的人，还有很多。从当初的常书鸿一人，到敦煌艺术研究所时的18人，再到如今的1463人，有些走进人们的视野，为人识得、记得；更多的人，默默无闻，不为人知，不被人晓。雁飞过，天知道；风吹过，云知道。来过的人，做过的事，敦煌都知道、都记得。这已足够。樊锦诗说：“敦煌是一部永远读不完的书。”她还说：“如果再给一次机会选择，还是敦煌。”莫高窟在等，莫高人在等，他们等着更多的人来到莫高窟，成为莫高人，成为那一盏明灯，成为那一位攀登者。新甘肃·甘肃日报记者 施秀萍", "photo": "http://www.gs.xinhuanet.com/news/2020-01/17/../../1125471864_15792189533161n.1", "source": "新华网", "title": "莫高窟记得，“飞天”记得——敦煌研究院文物保护利用群体素描"}, {"museum": "敦煌研究院", "time": "2020.01.15", "type": "正面", "content": "新华社兰州1月15日电 题： 此生不悔入沙海 勇担重任始见金——敦煌研究院文物保护利用群体群像新华社记者张玉洁漫漫黄沙，寂寂戈壁，莫高窟和守护着它的人遍历这里每一个寒暑春秋。76年间，一代代知识分子远赴大漠深处，接续守护莫高窟，疮痍之地逐步成为世界文化遗产保护的典范，“吾国学术之伤心史”成为过去，世界敦煌学的中心冉冉升起。敦煌研究院技术人员在莫高窟98窟内对病害壁画进行修复（2014年9月3日摄）。 新华社记者 陈斌 摄敦煌研究院讲解员边磊（前）为香港大学生讲解莫高窟历史（2018年7月12日摄）。 新华社记者 陈斌 摄初心不悔为敦煌他裹着羊皮大衣，头戴老农毡帽，呼吸的热气迅速结成冰花，蜷缩着像是“没有生命的货物”。西去敦煌时，常书鸿还不到40岁。此前，他是留法9年的艺术家、北平艺术专科学校的教授，西装笔挺，风度翩翩。塞纳河畔的一本《敦煌石窟图录》让醉心油画的他为中国艺术倾倒，家国破碎战火纷飞更让他心系敦煌。1944年，“国立敦煌艺术研究所”在大漠中创立。那时，莫高窟已荒废400余年。流沙从崖壁顶部倾泻而下，上百个洞窟被掩埋。壁画大块大块跌落，砸烂在地上。破庙当办公室，马厩做宿舍，水里的泥浆澄清了就拿来喝。最可怕的是孤独。带病的同事含泪对常书鸿说：“我死了以后，可别把我扔在沙堆中，请你把我埋在泥土里呀！”初创者接连离开，妻子也弃他而去，常书鸿却初心不悔。“我如果为了个人的一些挫折与磨难就放弃责任而退却的话，这个劫后余生的艺术宝库，很可能随时再遭劫难！不能走！”敦煌研究院技术人员在莫高窟98窟内对病害壁画进行修复（2014年9月3日摄）。 新华社记者 陈斌 摄段文杰、孙儒僩、欧阳琳、李承仙、史苇湘……在常书鸿的全力招募下，一批批大学生告别优渥的生活，奔赴大漠。旧照片见证别样青春：穿旗袍的女孩和穿白衬衫的男孩，乘坐的却是一辆破旧的木轮老牛车。他们几乎用双手清除了数百年堆积在300多个洞窟内的积沙，修建了千余米长的围墙。临摹缺纸就用窗纸自己裱褙，毛笔秃了拿小刀削尖再用，连颜料也是自制的。一个冬日的下午，敦煌研究院首任接待部主任马竞驰走进院史陈列馆，在小院里回忆起几十年前的生活：这里养过鸡，那里理过发，联欢会上的欢声笑语历历在目。“没人喊苦，也没人叫穷，日子就是这么过的，大家高高兴兴干工作。”眼前不见苦，只因宏图在心中。勇担重任扛大旗三名敦煌研究院数字中心工作人员在洞窟内进行数字采集工作（2014年9月1日摄）。 新华社记者 陈斌 摄起初是白手起家斗流沙。到了20世纪80年代，莫高窟人面临的课题则更严峻。有人说“敦煌在中国，敦煌学在国外”，他们怎能甘心？国家将敦煌文物研究所升格为敦煌研究院，首任院长段文杰重任在肩。没有高谈阔论，他只说守着莫高窟的人首先要有作为。“要静下心来，埋头苦干，最后让成果说话。”一个初冬的早晨，马竞驰去段文杰的房间，看到他一口气吃了6个大大的香水梨，很是不解。段文杰解释说：“梨解渴顶饿，不用下来上厕所，在洞子里能一直待到太阳偏西。”为了临摹一幅《都督夫人礼佛图》，他翻阅了100多种资料，摘录了2000多张卡片。《敦煌研究文集》《中国石窟·敦煌莫高窟》以及《敦煌研究》期刊……20世纪80年代，满怀爱国心的一代莫高窟学人奋力拼搏，用丰硕的学术成果扭转了“敦煌学在国外”的局面。敦煌研究院保护所工作人员詹鸿涛在莫高窟顶沙山上准备观测仪器（2014年8月29日摄）。 新华社记者 陈斌 摄段文杰力倡接轨国际。去年辞世的敦煌研究院原副院长李最雄曾回忆：“段老深知文物保护工作的艰巨。要做好莫高窟的保护工作，必须走学习国外先进技术的捷径。年轻人被送出国深造，光是去东京艺术大学的就达70多人次。”1998年，年近60岁的樊锦诗被任命为敦煌研究院院长。退休的年纪，她却重新站在了起跑线上。游客太多，她日夜揪心。“不让看不行，看坏了更不行。哪能一味想着门票和钞票？”于是，莫高窟在我国的文化遗产地中率先进行文物数字化探索和游客承载量研究，“数字敦煌”项目让莫高窟“永葆青春”成为可能。她说“不能头疼医头，脚疼医脚”，便推动制定了《敦煌莫高窟保护总体规划》。在她的持续呼吁下，甘肃制定专项法规《甘肃敦煌莫高窟保护条例》，莫高窟有了“护身符”。开拓进取求创新敦煌研究院工作人员在莫高窟152窟内调试拍摄轨道，准备进行数字采集工作（2014年9月1日摄）。 新华社记者 陈斌 摄敦煌研究院保护所两名工作人员在莫高窟顶沙山的麦草方格上作业（2014年8月29日摄）。 新华社记者 陈斌 摄“一带一路”倡议提出后，古丝路重镇敦煌再度吸引世界的目光。“古丝绸之路孕育了敦煌。我们在历史中寻找未来，以文化交流促进民心相通。”故宫博物院院长、敦煌研究院原院长王旭东说。去伊朗、去阿富汗、去吉尔吉斯斯坦……敦煌研究院的学者走向“一带一路”沿线国家。来自美国、日本等国的研究人员扎根敦煌，循着古老壁画探寻文明交流的印记。2019年11月，我国首个有关文物保护的多场耦合实验室在敦煌研究院竣工，长时间降雨、降雪、刮风等自然条件得以在实验室模拟。“文物保护进入深水区，要攻关的都是难解决的问题，研究要向纵深方向去。”敦煌研究院保护研究所所长郭青林说。敦煌也在变得年轻可爱。新一代莫高窟人携手科技企业，让敦煌文化以流行音乐、游戏、漫画等形态“飞入寻常百姓家”。干了20多年讲解工作，敦煌研究院文化弘扬部党支部书记宋淑霞“转换赛道”设计起研学课程。“孩子们穿上仿唐代半臂襦裙，走进壁画修复现场，深度感知莫高窟。希望敦煌的种子能在他们心中生根发芽。”敦煌研究院院长赵声良说，回顾研究院70余载历程，发展的根本在一个“人”字。前辈奠基、大家关注、一代代人甘坐冷板凳，敦煌文化的保护、研究、弘扬工作才得以步步向前。愿更多高端人才走进莫高窟，在千年敦煌找寻新天地。（完）", "photo": "http://m.xinhuanet.com/gs/2020-01/15/1125466687_15790957132071n.jpg", "source": "新华网", "title": "此生不悔入沙海，勇担重任始见金——敦煌研究院文物保护利用群体群像"}, {"museum": "敦煌研究院", "time": "2020.01.02", "type": "正面", "content": "原标题：敦煌研究院发布2020年莫高窟旅游开放公告2019年12月31日，敦煌研究院发布2020年莫高窟旅游开放公告。从2020年1月1日起，莫高窟参观实行网络实名预约购票制度和实名验票准入制度，并严格执行莫高窟单日6000张A票、12000张B票的游客接待限额。（兰州日报社全媒体记者谭安丽）", "photo": "", "source": "新华网", "title": "敦煌研究院发布2020年莫高窟旅游开放公告"}, {"museum": "敦煌研究院", "time": "2019.12.29", "type": "正面", "content": "原标题：以痴情延续壁画生命——记“大国工匠”敦煌研究院退休干部李云鹤有个他，年逾八旬、满头华发，无论春夏秋冬，经常穿着深蓝色的工作服，拿着手电筒，背着磨得发亮的工具箱，穿行在莫高窟、榆林窟的各个洞窟之间。因为他，一幅幅“病害”缠身的壁画，一个个东倒西歪的塑像，奇迹般地起死回生，令人赞不绝口。他，就是被誉为我国“文物修复界泰斗”、获2018年“大国工匠年度人物”荣誉称号的敦煌研究院保护研究所原副所长、副研究员李云鹤。倾心一事，不懈求索1957年，捷克斯洛伐克文物保护专家约瑟夫·格拉尔对莫高窟进行了短暂的壁画保护情况考察和壁画病害治理示范。格拉尔走后，刚刚24岁的李云鹤开始尝试着像格拉尔一样用一些白色牙膏状的材料与水混合搅拌均匀制成黏合剂，再用一支医用粗针管顺着起甲壁画边缘沿缝隙滴入、渗透至地仗里；待壁画表面水分稍干，再用纱布包着棉球，轻轻按压，使壁画表面保持平整、粘贴牢固。一遍遍调试，一次次失败，再一遍遍调试。李云鹤不断创新，不断实践，一次次攻克难关，以炉火纯青的技术开创了一个又一个先河，创造了一个又一个迄今无人超越的“奇迹”。他是国内原位整体揭取复原大面积壁画第一人，国内石窟整体异地搬迁第一人，国内运用金属骨架修复保护壁画第一人……“衣带渐宽终不悔，为伊消得人憔悴。”60多年的坚守，李云鹤像“绣花”一样，累计修复壁画近4000平方米，修复塑像500余身，取得了多项文物保护方面的研究成果。他的“筛选壁画修复材料工艺”荣获全国科学大会成果奖，“莫高窟161窟起甲壁画修复”“敦煌壁画颜料X光谱分析及木构建筑涂料”两项成果荣获国家文化部一等奖，“敦煌莫高窟环境及壁画保护研究”荣获国家文物局三等奖。痴心一生，爱不停歇“春蚕到死丝方尽，蜡炬成灰泪始干。”为了挚爱的壁画、塑像，李云鹤痴心一生，精心守护。1998年，刚退休的李云鹤又回到工作岗位上，他说：“退休了就可以更加专心专意地做，我觉得能做得更好。”同年，李云鹤应邀修复武威天梯山大佛塑像。原始资料只有几张小小的黑白照片，而且并不是很清楚；加上照片是平面的，而大佛塑像是立体的，以前的所有经验和技术失效了。李云鹤苦思冥想好几天，终于想出了对策：把照片放大，再对照照片比例和大佛现存部分塑像的比例，硬是啃下了这块“硬骨头”。2000年，位于西千佛洞下游2公里处的敦煌南湖店16窟和18窟“告急”，尤其是崖体坍塌得特别厉害。李云鹤从考古角度、保护角度、管理角度等综合考量，最终采用整体搬迁的办法，将一个北魏洞窟、一个元代洞窟，两座洞窟40多平方米的壁画和3尊塑像，“腾云驾雾”般从南湖店整体搬迁、复原至莫高窟北区石窟群中部塔湾，最大限度保持了文物的原貌。哪里有“生病”的壁画和塑像，哪里就有李云鹤。2001年至2017年，从甘肃的张掖金塔寺、马蹄寺，敦煌莫高窟、西千佛洞、榆林窟，平凉泾川王母宫，到浙江杭州凤凰寺，山东岱庙，再到北京故宫……李云鹤的身影总是在最需要的地方出现。情系后人，余热永燃“一花独放不是春，百花齐放春满园。”退休后，李云鹤通过自己的言传身教潜移默化地影响和感染着下一代文物修复保护工作者。“文物修复不能图快，要细致入微。”李云鹤认为修复文物不仅要有才，更要有心，所以对学生总是严格要求。有一次，一个学生碰落一小块壁画皮，掉在指甲盖上随手弹了出去。被李云鹤看到，勃然大怒，当场对这名学生说：“你下来，不要干了。”在他看来，人的皮肉破了可以再长出来，但指甲盖大的一块壁画却再也长不回来，虽然能补、能画，但画上来的都是新的，不是文物就没有价值。心手相传，生命延续。如今，87岁的李云鹤还在修复一线，他带出来的学生，大多已是中国壁画、彩塑修复项目的带头人。壁画的生命，在他和他学生指尖延续；他的生命，又何尝不在修复的壁画和学生身上延续呢！新甘肃·甘肃日报记者施秀萍 通讯员殷曦", "photo": "", "source": "新华网", "title": "以痴情延续壁画生命——记“大国工匠”敦煌研究院退休干部李云鹤"}, {"museum": "敦煌研究院", "time": "2019.12.18", "type": "正面", "content": "原标题：敦煌研究院携“大盛敦煌艺术大展”亮相中华世纪坛可听、可视、可感、可触……12月15日，“大盛敦煌艺术大展”在中华世纪坛开展。此次大展是基于敦煌研究院文物数字化成果的综合性展览，通过现代科技与文化艺术的深入融合，多维呈现千里之外的敦煌石窟，为大众提供一场沉浸式体验的敦煌文化艺术盛宴，展期将一直持续至2020年3月29日。展览由敦煌研究院、凤凰卫视联合主办。展览通过莫高窟原大洞窟复制、高保真壁画精品、彩塑三维重建艺术复原、多媒体展演、VR虚拟展示、分层壁画立体呈现等动静结合、虚实相宜的“博物馆数字化”展陈方式，突破时空局限，融学术、技术与艺术于一体，既全方位呈现敦煌石窟数字化的最新成果，又以一场全新的展览，带给观众非凡的文化体验，领略千年敦煌的无穷魅力。据介绍，为实现敦煌石窟的永久保存、永续利用，自上世纪80年代末，敦煌研究院开始“数字敦煌”的探索实践，通过综合运用计算机技术、数字图像技术等多元数字技术，构建起全方位、多元化的敦煌数字文化资源宝库，不仅实现了敦煌石窟资源的有效保存，也为敦煌学术研究、多元利用、全面展示提供了无限可能，使地处大漠深处的敦煌石窟艺术跨越地域、走得更远。今后，敦煌研究院将进一步加大“数字敦煌”资源库成果的转化和应用，不断推进敦煌文化创造性转化和创新性发展，赋予敦煌文化新的时代内涵。 （新甘肃·甘肃日报记者施秀萍）", "photo": "", "source": "新华网", "title": "敦煌研究院携“大盛敦煌艺术大展”亮相中华世纪坛"}, {"museum": "敦煌研究院", "time": "2019.12.09", "type": "正面", "content": "原标题：敦煌研究院官方抖音号当选甘肃十大“最具影响力政务抖音号”近日，由省委宣传部指导，省委网信办主办的“政通甘肃”首届政务号大会公布了我省最具影响力矩阵、最具影响力抖音号等奖项榜单。敦煌研究院官方抖音号“敦煌研究院”当选甘肃十大“最具影响力政务抖音号”。“敦煌研究院”抖音号自今年5月开通以来，以“和你一起发现敦煌之美”为创作理念，累计制作并发布作品26个，总播放量近558万人次，用有趣、新颖的方式讲述敦煌故事，引起社会广泛关注。其中，原创作品“和光敦煌”系列短视频备受好评，播放量达145.6万人次；今年6月，由抖音、敦煌研究院、人民日报文创共同发起的，旨在号召全社会积极关注并参与身边文化和自然遗产保护与弘扬事业的“江山风物志”话题活动互动视频播放量已达1.9亿人次。“敦煌研究院”作为敦煌研究院的官方抖音号，用全新的视角、接地气的讲述方式，传播敦煌文化艺术，为古老的敦煌文化注入新时代的新鲜活力，是敦煌研究院践行让敦煌文化“活起来”的实际举措之一。 （新甘肃·甘肃日报记者施秀萍）", "photo": "", "source": "新华网", "title": "敦煌研究院官方抖音号当选甘肃十大“最具影响力政务抖音号”"}, {"museum": "敦煌研究院", "time": "2019.11.20", "type": "正面", "content": "原标题：敦煌研究院获“世界遗产青少年教育基地”荣誉称号联合国教科文组织亚太地区世界遗产培训与研究中心苏州分中心（以下简称亚太世遗苏州中心）近日在四川省阆中市举办的2019世界遗产青少年教育基地实践调研活动中，授予敦煌研究院“世界遗产青少年教育基地”荣誉称号。世界遗产青少年教育是联合国教科文组织“5C”战略计划项目之一，旨在鼓励学校、机构和遗产地管理部门把世界遗产青少年教育纳入本单位日常工作之中，从而推动世界遗产青少年教育在全国广泛开展，亚太世遗苏州中心积极推进世界教育基地的建设，开展了世界遗产青少年教育基地的命名和管理工作。自2010年以来，亚太世遗苏州中心已先后在全国建立了几十个教育基地。据悉，敦煌研究院将以此为契机，广泛、扎实开展青少年世界遗产教育实践活动，提高青少年世界遗产保护意识，吸引更多青少年自发加入世界遗产保护队伍，为培养世界遗产保护事业接班人作出积极贡献。（新甘肃·甘肃日报记者施秀萍）", "photo": "", "source": "新华网", "title": "敦煌研究院获“世界遗产青少年教育基地”荣誉称号"}, {"museum": "敦煌研究院", "time": "2019.10.31", "type": "正面", "content": "原标题：省委印发《决定》在全省深入开展向敦煌研究院先进群体学习活动为深入贯彻落实习近平总书记视察甘肃重要讲话和指示精神，进一步弘扬敦煌研究院先进群体的优秀品格和崇高精神，激励广大党员干部不忘初心、牢记使命，开拓进取、敬业奉献，努力谱写加快建设幸福美好新甘肃、不断开创富民兴陇新局面的时代篇章。省委近日印发《决定》，要求在全省深入开展向敦煌研究院先进群体学习活动。敦煌研究院是我省负责管理敦煌莫高窟、麦积山石窟等文化遗产的综合性研究型事业单位。70多年来，以“敦煌守护神”常书鸿、“敦煌艺术导师”段文杰、“敦煌女儿”樊锦诗为优秀代表的敦煌研究院先进群体，传承弘扬“坚守大漠、甘于奉献、勇于担当、开拓进取”的“莫高精神”，精心守护和修复敦煌石窟珍贵文物，潜心研究和弘扬敦煌文化艺术，努力探索推进文化旅游合理开发，取得了令世人瞩目的巨大成就，受到党和政府以及社会各界的高度评价和赞誉。敦煌研究院名誉院长樊锦诗扎根敦煌50余年，潜心石窟考古研究，完成了敦煌莫高窟各洞窟的分期断代，带领团队致力保护传承，积极开展文物国际交流合作，引进先进保护理念和保护技术，探索形成石窟科学保护的理论与方法，作出了令世人瞩目的突出贡献。2018年12月，樊锦诗被党中央、国务院授予“改革先锋”荣誉称号，2019年9月被授予“文物保护杰出贡献者”国家荣誉称号，并被中共中央宣传部等9部委授予“最美奋斗者”荣誉称号。《决定》强调，要学习敦煌研究院先进群体忠于职守、不辱使命的责任担当。以常书鸿、段文杰、樊锦诗等为优秀代表的几代莫高窟守护者，视石窟的安危如生命，自觉担负起保护传承的重任，代代接力、薪火相继，精心守护珍贵文化遗产。特别是改革开放以来，他们遵循“保护为主、抢救第一、合理利用、加强管理”的文物工作方针，形成了以壁画科学保护、洞窟预防性保护和数字保护为主要内容的综合保护体系，使莫高窟得到全方位有效保护，为这一世界文化遗产的科学保护和利用作出了杰出贡献。向这一先进群体学习，就是要学习他们忠诚事业、勇挑重担、实干为先、守土尽责的责任担当，奋进新时代、为国建新功，在平凡的工作岗位上创造不平凡的业绩。《决定》强调，要学习敦煌研究院先进群体坚守初心、矢志不渝的忠贞品格。一代代莫高窟守护者在敦煌一留就是一辈子，在他们身上，体现了对初心、使命的矢志不渝，体现了“择一事、终一生”的坚定信念。向这一先进群体学习，就是要学习他们胸怀梦想、守一不移、薪火相传、不懈奋斗的忠贞品格，不忘初心、牢记使命，持之以恒、久久为功，在不懈奋斗中创造无愧于新时代的新业绩。《决定》强调，要学习敦煌研究院先进群体开拓创新、勇攀高峰的进取精神。改革开放40年来，敦煌研究院大力弘扬勇于探索、改革创新的时代精神，求真务实、开拓进取，在文物领域科学保护、学术研究中不断填补空白，建立了国内文物系统第一个国家级工程中心，研发出第一个文物出土现场保护移动实验室，创办了大陆第一家敦煌学专业学术期刊，在全国文博界首次开展游客最大承载量研究，通过建设“数字敦煌”等措施探索出旅游开发新模式，有效缓解了文物保护与利用的矛盾。几十年来，他们研发了壁画起甲修复、壁画脱盐、土遗址保护、多场耦合等一系列创新技术，使敦煌研究院成为全国领先的石窟文物保护综合研究科研实体。向这一先进群体学习，就是要学习他们奋发有为、勇于创新、善作善成、追求卓越的进取精神，在工作中积极探索、改革创新，着力破解改革发展难题，不断开创事业发展新局面。《决定》强调，要学习敦煌研究院先进群体不畏艰苦、甘于奉献的无私胸怀。70多年来，一代代有志青年放弃大城市的优越条件奔赴西北大漠，不畏满目黄沙，不计偏远闭塞，耐住孤独寂寞，艰苦创业、不懈奋斗，用他们的无私奉献换来了敦煌石窟保护的崭新局面和敦煌文化的赓续弘扬。向这一先进群体学习，就是要学习他们不怕吃苦、甘于寂寞、乐于奉献、淡泊名利的无私胸怀，坚持苦干实干，勇于攻坚克难，积极拼搏奉献，以“功成不必在我”的境界和“功成必定有我”的担当，一步一个脚印把各项事业推向前进。《决定》要求，全省各级党组织和广大党员干部要深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，深入贯彻落实习近平总书记视察甘肃重要讲话和指示精神，以敦煌研究院先进群体为榜样，大力弘扬他们的优秀品质和崇高精神，积极投身富民兴陇各项事业的火热实践，不断推动全省经济社会持续健康发展。要把开展学习活动与深入开展第二批“不忘初心、牢记使命”主题教育结合起来，与立足岗位做好改革发展稳定各项工作结合起来，精心组织，周密部署，迅速在全省兴起学习热潮。要加大宣传阐释力度，深入挖掘敦煌研究院先进群体“坚守大漠、甘于奉献、勇于担当、开拓进取”的精神内涵和时代价值，在全省上下营造学先进、重实干、抓落实的浓厚氛围。通过深入持久的学习活动，教育广大党员干部进一步增强“四个意识”、坚定“四个自信”、做到“两个维护”。全省宣传思想文化战线要深入学习贯彻习近平总书记在敦煌研究院座谈时的重要讲话精神，进一步增强传承弘扬优秀历史文化和革命文化的责任感使命感，深入挖掘敦煌文化和历史遗存背后的哲学思想、人文精神、价值理念、道德规范，推动敦煌文化研究服务共建“一带一路”，持续加强历史文物、革命文物保护利用，健全保护传承制度，抓好相关政策落实，推动中华优秀历史文化和革命文化代代相传。 （新甘肃·甘肃日报记者张富贵）", "photo": "", "source": "新华网", "title": "甘肃省委印发《决定》在全省深入开展向敦煌研究院先进群体学习活动"}, {"museum": "敦煌研究院", "time": "2019.10.25", "type": "正面", "content": "签署仪式现场。敦煌研究院供图新华社兰州10月25日电（记者张玉洁）敦煌研究院与北京大学日前签署协议，共建“敦煌学研究中心”，联合培养高层次敦煌学研究人才。据介绍，双方将在人才培养、文化与学术交流、开展科研课题等方面进行合作，力争成为院校合作的典范。敦煌研究院名誉院长樊锦诗担任该中心名誉主任，北京大学教授荣新江、敦煌研究院院长赵声良担任中心主任。敦煌研究院是世界最大的敦煌学研究实体，致力于莫高窟保护、研究、弘扬75年。尽管地处大漠戈壁，但敦煌研究院的博士生数量却处于全国文物保护单位前列。赵声良说，高层次人才是敦煌研究院快速发展的重要经验。签署仪式现场。敦煌研究院供图北京大学是国内敦煌学研究的发源地，也是今天敦煌学研究的高地之一。早在20世纪初期，北大前身京师大学堂的学者就开始研究敦煌学。扎根敦煌56年的国家荣誉称号获得者樊锦诗就是北大毕业生。有“国际显学”之称的敦煌学是一门新兴的交叉学科，以敦煌遗书、敦煌石窟艺术等为主要研究对象，涉及历史、地理、考古、艺术等诸多学科，现已形成“敦煌在中国，敦煌学在世界”的新局面。（完）", "photo": "http://www.gs.xinhuanet.com/jizhe/2019-10/25/1125153384_15719955422081n.JPG", "source": "新华网", "title": "敦煌研究院与北京大学共建“敦煌学研究中心”，联合培养高层次人才"}, {"museum": "敦煌研究院", "time": "2019.10.21", "type": "正面", "content": "新华社北京10月20日电（记者王思北）故宫博物院与北京大学、敦煌研究院20日在故宫博物院建福宫花园敬胜斋召开战略合作座谈会并签署战略合作协议，深入开展文物保护与研究、人才培养等工作。记者从会上获悉，故宫博物院与北京大学、敦煌研究院三方签署合作协议，将本着“立足长远、优势互补、务求实效”的原则启动战略合作，集合各方优势资源，建立多学科、跨学科协同研究机制，充分发掘现有及潜在的物质与非物质文化遗产资源；共同致力推动我国加快建成文物科技创新体系，在基础研究、重大关键技术、国产主要装备、标准体系建设等方面取得突破。会上，故宫博物院还与北京大学签署共建合作协议，以共建研究中心为平台，合作开展文博人才培养、文化遗产保护研究等工作。", "photo": "", "source": "新华网", "title": "故宫博物院与北大、敦煌研究院签署协议共同开展文物保护与研究"}, {"museum": "敦煌研究院", "time": "2019.09.29", "type": "正面", "content": "新华社兰州9月28日电题：我以芳华伴敦煌——记敦煌研究院建院75周年新华社记者聂建江、张玉洁、马希平亘古星宇下，莫高窟静立千年。一代代年轻人来到戈壁大漠，择一事，终一生。因为他们的陪伴，古老敦煌始终是青春模样。今年是敦煌研究院建院75周年，200余名在敦煌研究院坚守逾30年的职工受到表彰。沉甸甸的纪念章上，刻画着九层楼、拈花手和他们的名字。1944年，惊艳于中国艺术之美，画家常书鸿从法国巴黎来到大漠戈壁，白手起家开始了敦煌研究院的创业史。从此，这块凝结人类千年智慧的地方，源源不断地吸引青年到来。江南姑娘樊锦诗坚信“国家的需要就是我的志向”，中文系学生赵声良心想“敦煌学也应该中国人来做”，艺术世家出身的娄婕则是为了父亲的嘱托……当时的工作生活条件异常艰苦，但满怀热情的年轻人却在这里看到了事业的春天：4.5万平方米壁画、2000多身彩塑、5万余件藏经洞出土文献均是举世罕见的研究宝藏。“30年前我刚来的时候，这里非常荒凉，睡觉得先清扫床单上的沙子。条件不留人，但感情留人。前辈领导爱才惜才、非常宽厚，对年轻人非常好。从北大博士后出站后，我还是回到敦煌、扎根敦煌。”敦煌研究院人文研究部部长杨富学说。“敦煌在中国，敦煌学在国外”的说法曾刺痛国人。20世纪80年代以来，为了改变这一局面，敦煌研究院以国际交流加速青年人才培养。1988年，敦煌姑娘李萍被派往日本留学。“站在国外看祖国，更加热爱祖国。学成归来，我就想用专业知识探索出莫高窟价值呈现的更好方式。如今，讲解队伍从‘五朵金花’到300余人，讲解语言从中文到六国语言，开放模式从单一到分众多元……”在千年敦煌前，75年只是短短一瞬。75年间，一代代人青丝变白发，初心不悔。他们抓住时代的接力棒全力奔跑，初步建立了敦煌石窟综合保护体系，基本建成了世界最大的敦煌学研究实体，全面构建了敦煌石窟文化弘扬体系。如今走在莫高窟窟区，绿树成荫，鲜花烂漫。游客有序进入洞窟，欣赏着千年前能工巧匠的妙手佳作，感受着文化交融的痕迹。智能化的监测设备，实时计量着洞窟的纤毫变化。数字化手段更让敦煌文化穿越万水千山，抵达世界各个角落。从动画到音乐，从游戏到公益，古老敦煌在当代展现出勃勃生机，越来越获得年轻人的喜爱。而这背后，正是人们75年来对敦煌文化孜孜不倦的保护、研究与弘扬。如今，优厚的学术环境和机遇吸引着更多年轻学者前来扎根。“我们青年一代要更注重精细化、国际化，为丝绸之路文物保护做出我们应有的贡献。”敦煌研究院保护研究所所长郭青林说。敦煌承载沧桑历史，一代代文物工作者以一生与它作伴。正因为一代代年轻人的奋斗，敦煌才展示出生生不息的活力，滋养着当代人的心灵。“冥冥之中的缘分，让我必定要到敦煌来，而且就像现在这样，我已经是敦煌人了。”敦煌研究院艺术研究部部长娄婕说。", "photo": "", "source": "新华网", "title": "我以芳华伴敦煌——记敦煌研究院建院75周年"}, {"museum": "敦煌研究院", "time": "2019.09.03", "type": "正面", "content": "新华社兰州9月2日电（记者刘能静、张智敏）记者从敦煌研究院获悉，敦煌研究院与故宫博物院于近日达成合作协议，双方将依托各自资源优势，在文化遗产研究与保护领域开展合作，进一步推动丝绸之路文化交流。据介绍，敦煌研究院与故宫博物院“牵手”后，将对现存古建筑、壁画、雕塑及相关附属文物进行全面检测分析、风险监测、保护利用以及相关学术研究，并合作开展文化科技融合项目以及文物数字化保护合作，共同推进“文物+数字化+互联网”多领域深度融合，探讨建立数字资源的开发利用及开放服务机制。敦煌研究院与故宫博物院还将就藏传佛教文物研究及相关数据库建设开展合作，联合举办各类学术研讨会、文化展览等，为公众带来多重文化福利。敦煌研究院院长赵声良表示：“与故宫博物院的合作，能更好地保护、研究、弘扬中华民族优秀传统文化，把敦煌故事、故宫故事讲得更好。”", "photo": "", "source": "新华网", "title": "敦煌研究院“牵手”故宫博物院，共谋文化遗产研究保护"}]}