{"data": [{"museum": "北京天文馆", "time": "2021.03.14", "type": "正面", "content": "又到了3月第二个星期日，一年一度的国际天文馆日。在蕴含广义相对论概念的新馆大楼映衬下，老馆球幕影院巨大的穹顶略显沧桑。球幕影院热映的“大片”《宇宙大爆炸》，记者在年前幸运地看了首映，直到寒假即将结束时才又“抢”到票，复习当时遗留的各种疑问。用导演宋宇莹的话说，“看不太懂就对了”。天文馆，确实是个值得一来再来的地方。没听错，天文馆就是天象厅在北京天文馆新馆于2004年建成后，网上曾有人诟病“偌大天文馆就是个大电影院”，当时朱进馆长曾为此解释。毕竟，作为中国第一家天文馆，它被赋予了太多意义与希冀。其实，天文馆诞生时，就是天象厅。20世纪20年代，著名光学仪器生产商卡尔蔡司公司的工程师瓦尔特·鲍尔斯费尔德发明了天文馆的投影仪和球幕。1923年10月21日，首个天象节目在慕尼黑的德国博物馆公映。最开始设置天文馆的目的就是虚拟星空，在虚拟星空的基础上，再讲一些故事和知识。毕竟，大多数生活在现代化城市的观众，对夜空的本来面貌了解并不多。哥本哈根天文台台长埃利斯·斯特伦格伦曾在《蔡司天文馆》一书中写道：“它同时是学校、剧场和电影院，它是天穹下的课堂，是以天体为演员的戏剧。”在英文里，天文馆一词是planetarium，和天象厅是一个词。后来，天文馆才以天象厅为核心，发展出展览、科普等其他活动。天象节目数字化，是为了科学可视化尽管距离鲍尔斯费尔德的发明已经过去了近一个世纪，现代天文馆的运转方式仍然与最初的设计十分相似。与此同时，随着投影系统的技术提升和天文学研究的进展，天文馆也经历了显著变化，光学天象仪被替换成数字天象仪。北京天文馆的数字工作室就是2004年随着新馆落成而成立的。宋宇莹介绍，之前的放映内容都是基于光学天象仪，只能模拟以地球为核心看到的星空。天象厅里的斗转星移，动的是天象仪。原理就像纸杯扎好多眼儿，中间点亮一个灯泡，杯子一转，星星不就转了？当然实际的光学部件要复杂得多，得让对焦、孔洞更精细，能模拟大的、小的、亮的、暗的各种星，还能闪烁……2004年之前天文馆的节目都是星空配上幻灯片，虽然也可以拼接成一个全景的影像，但全是静态的。“我们开始学习所有跟数字展示相关的制作技术，这简直就是另外一个行当了。不过，放映还是这个（球幕）环境。”数字天象仪最初也只能投星空，最大的进步是可以以任何地点为视觉核心投影，可以模拟在星空里穿梭，位置都是基于天文星表的。北京天文馆引进的数字天象仪原配的星空只能投实时画面，而且因为版权问题，不能在此基础上做节目。所以数字工作室又重新做了一套星空系统，“这是我们所有影片制作的基础，从2004年开始做，到现在这个问题已经解决了。”数字工作室工作的重心，慢慢转移到在星空基础上加入更多科学可视化的内容。什么是科学可视化？宋宇莹解释：“比如要跟大家讲地球的磁场。受太阳磁场影响，地球在空间运行的时候，磁场会变形。变形成什么样子？如果只是在动画软件里‘捏’一个，哄小朋友说这就是地球磁场也行，但它的运动状态不符合物理规律。毕竟我们不是做动画片，所以必须要保证在力所能及范围内，所有产出的视频，尽量从最大程度上依照科学的逻辑。”《宇宙大爆炸》也秉承了这一理念，“每一个像素都有数据支撑”。科学“搬运工”的日常经常来天文馆的人，面对排片表上已耳熟能详的节目，总觉得更新太慢。作为目前国内唯一的天象厅数字科普节目创作团队负责人，宋宇莹坦言感到压力，但更多的是兴奋，“基本上一部片子周期差不多是两年，当然这只是制作周期，在制作周期之外，策划很早就开始了。比如《宇宙大爆炸》，从最开始有这个想法，酝酿了10年。有想法之后就会慢慢积累相关的素材，除了素材以外，还会储备一些相关知识。需要了解当前中国的宇宙学研究到什么程度，能够给我们提供怎样的技术支持。同时关注国际上宇宙学进展，会不会对之前的理论有一些推翻性的观点，总之得不停充电。”“现在天文爱好者越来越多，对科普的要求也越来越高，这个片子较之前的几部是跃了一个台阶，也圆了我自己一个梦。”宋宇莹说，“我们做片子，相当于做‘翻译’，通过球幕、影像、解说、音乐，我们所有的手段，把天文学家那些理论与发现转化成观众能理解的东西。其实就是做了一个搬运工的工作。”以这个片子来说，国家天文台计算宇宙学研究团队的王杰研究员和景英杰博士，为数字工作室提供了宇宙学模拟AURIGA项目的海量数据以及科学支持。这个AURIGA项目是他们参与的一个宇宙演化相关的研究。这个海量模拟数据庞大到什么程度呢，调完一个参数，想看到具体结果的话，至少要等一两个小时，后台的计算机集群才能返回一帧画面。虽然很多天文影像的资源是免费的，比如NASA官网，用了标注一下出处就可以，“但是不希望在中国的天文馆里看到的全是国外的素材，这种‘嘴硬’，还是因为我们有这个能力了，中国的天文学研究能够支持这些事了，我才敢说这个话。”宋宇莹说。从2004年开始至今，这个国内没有同行的团队，一路摸索，做了十几部球幕影片。作为相对“小众”的球幕影片，有没有“出圈”可能？宋宇莹介绍，现在流行VR、AR、全景，其实天象厅从诞生开始就是一个全景沉浸式的体验，天文馆影片可以无缝移植在VR播放设备上。（记者李牧鸣）", "photo": "", "source": "新华网", "title": "球幕影院背后的科学“搬运工”，揭秘北京天文馆“没有同行的团队”"}, {"museum": "北京天文馆", "time": "2020.05.16", "type": "正面", "content": "今天是北京天文馆恢复开放的首日，早晨8点半，距开馆时间还有半小时，天文馆东门口已经有观众在排队等待安检、测温、验码并取票入馆了。“打小儿就喜欢看星星，今天还是第一次来天文馆！”头一位入馆的观众海女士兴奋地说。北京天文馆公共服务部副主任孟洁介绍，“天文馆之前的瞬时最大承载量为5600人，按照承载量30%再稍减量，我们把预约限额定在1600人，上下午各800人。”本次，北京天文馆开放玩转星空、荧惑不惑、太阳家族、月球与陨石、巨眼观天、宇宙探秘、宇宙穿梭、太阳厅八大展区。而平时很受欢迎的天象厅、宇宙剧场等及容易造成人员聚集的教室、游客中心、文创商店等服务暂不开放。孟洁告诉记者，天文馆目前暂不提供人工讲解服务。“我们准备了400台自助语音讲解器，观众可以到A、B两馆的服务台自行租用。”这些讲解器采取“一客一消毒”，观众使用之后立即回收、酒精消毒，并放置在专门的讲解器消毒箱内。据介绍，开放首日天文馆的预约量约为500人，远未达到防疫要求的上限。即便如此，天文馆所有开放部门的一线服务人员已经全员上岗，保证每个展厅都有工作人员随时进行“佩戴口罩、保持一米安全距离”等防疫安全提醒。B馆一层科普娱乐设施“星星相伴”滑梯今天也开放了，记者看到，在滑梯的入口处和出口处都有工作人员维持秩序，“这个设施以往每次可以3人同时使用，现在要求一次只能上一位小朋友。”“这是我头一次来天文馆，也是我头一次见到陨石。”在月球与陨石展厅内，小名儿“大象”的男孩告诉记者，他是培新小学三年级的学生，这次来天文馆，是因为学校布置了“博物馆日前后参观或‘云参观’博物馆”的课外活动。“以前没发现‘星星’这么有趣，下次我还想来！”记者了解到，今天北京古观象台也恢复开放了，观众可提前预约到馆参观。（记者孙乐琪）", "photo": "", "source": "新华网", "title": "北京天文馆16日恢复开放，来了500人白天看星星"}]}