{
    "data": [
        {
            "museum": "陕西历史博物馆",
            "time": "2021.02.11",
            "type": "正面",
            "content": "陕西历史博物馆讲解员梁甜正在讲解唐墓壁画。2月5日，在陕西历史博物馆序言大厅内，梁甜正在向游客介绍着自己。“大家好，欢迎来到陕西历史博物馆，我是讲解员梁甜。”这句话已经说了快10年，但每次说到这儿，梁甜的心里还是充满自豪。2012年，梁甜毕业于西北民族大学新闻传播学院。她说：“我小时候的梦想是当一名老师，毕业那会儿从朋友那儿听说讲解员这份职业和老师很类似，都是将自己学到的知识传授给别人，于是我来到了陕历博。”讲解员入行门槛不高，只要熟练背诵讲解词，普通话标准，形态端庄便可上岗。这些对于梁甜来说不在话下，她很快背会了讲解词，开始接待游客。但是随着时间的增长，她发现讲解并不是简单的背词，陕历博藏品多、种类杂、时间跨度长，要当好一名优秀的讲解员，要了解的东西远远超过那些内容有限的讲解词。讲解员要懂得藏在文物背后的故事，以解答更高层次游客的疑问。读史书、看史料、听讲座，梁甜硬是从一个非专业的门外汉变成能和各类游客侃侃而谈的文物专业讲解者，也因此很快晋升为5星级讲解员，负责高规格接待。陕历博作为陕西一张旅游名片，是国内外游客来陕西的打卡胜地，尤其是春节期间，来参观的游客更是不可计数。从门口排队领票到进入馆内得等上三四个小时，即使进入大厅，想要请到讲解员又得再等一个小时。然而即便如此，游客们来这里观看文物的热情只增不减。选择了一份职业，就是选择了一种生活方式。入职以来，春节对于梁甜而言只有大年三十一天的时间。在刚刚过去的2020年，这些情况出现了变化。梁甜介绍说：“往年我们都是除夕闭馆一天，正月初一就开馆了。2020年初，面对新冠肺炎疫情，全国博物馆被迫闭馆，7月才开始正常接待游客。”在全民佩戴口罩的日子，讲解员更要如此。把展厅完整地讲下来，正常需要两个半到三个小时，讲完后讲解员会口干舌燥。梁甜说：“我记得刚戴上口罩时，身体特别不适应，讲解完觉得气管都被堵住了，一场下来气喘得厉害，后来就慢慢习惯了。尤其是看到游客从很远的地方专门来参观，我就想尽量给他们多讲解一会。”考虑到疫情因素，今年春节陕历博推出了一系列线上活动。梁甜介绍说：“正月初一到正月初六，还有正月十五，我们计划每天在官微上以图文并茂的形式开展线上宣教活动。我们选取了展厅内和牛有关的文物进行分享。如通过牛尊介绍青铜艺术，通过汉代陶牛讲解农耕文化，再用魏晋南北朝时期的牛车讲述交通方式的变化，用何家村出土的犀牛纹银盒讲解唐代金银器工艺……”“今年春节像往年一样，我们只有除夕闭馆。大年初一我在陕西历史博物馆等您！”梁甜期待着疫情尽快结束，好带领更多喜爱陕西历史文化的人参观游览。（记者 师念 实习生 李娜）",
            "photo": "http://m.xinhuanet.com/sn/2021-02/11/1127092909_16130080037181n.png",
            "source": "新华网",
            "title": "“大年初一，我在陕西历史博物馆等您”"
        },
        {
            "museum": "陕西历史博物馆",
            "time": "2020.07.20",
            "type": "正面",
            "content": "7月17日，观众在陕西历史博物馆参观刘家洼东周遗址出土文物。 近日，“古芮新迹——陕西澄城刘家洼东周遗址考古成果展”在陕西历史博物馆开展。展览汇集了刘家洼等遗址最新的考古发掘成果，分为“列土分邦”“小国之光”“万流归宗”三个单元，共展出文物精品175组300余件。 芮国是周至春秋时期的一个诸侯国。刘家洼遗址是芮国曾经重要的都邑遗址之一，总面积近3平方公里。 新华社记者 李一博 摄",
            "photo": "http://www.xinhuanet.com/expo/2020-07/20/1210710811_15952119934751n.jpg",
            "source": "新华网",
            "title": "刘家洼东周遗址考古成果亮相陕西历史博物馆"
        },
        {
            "museum": "陕西历史博物馆",
            "time": "2020.06.17",
            "type": "正面",
            "content": "6月16日，游客在陕西历史博物馆国宝厅内参观法门寺出土的皇家茶具。 近日，由陕西省文物局主办、陕西历史博物馆和法门寺博物馆承办的“唐天子的茶——陕西国宝系列特展之法门寺出土皇家茶具”亮相陕历博国宝厅。展览展出了从1987年法门寺地宫出土的器物中挑选出来的一组7件包括储茶器、筛茶器等在内的唐代皇家茶具，将面向公众免费展出5个月。 新华社记者 李一博 摄",
            "photo": "http://www.xinhuanet.com/expo/2020-06/17/1210664810_15923648551151n.jpg",
            "source": "新华网",
            "title": "法门寺出土皇家茶具展亮相陕西历史博物馆"
        },
        {
            "museum": "陕西历史博物馆",
            "time": "2020.05.13",
            "type": "正面",
            "content": "西安市民宋成飞向陕西历史博物馆一次性捐赠了27件文物。5月8日，陕西历史博物馆向他颁发了捐赠证书。据陕西历史博物馆文物征集科科长呼啸介绍，宋成飞捐赠的27件文物，时代从战国至当代，以陶器和陶俑为主，包括较为珍贵的战国时代的典型器物陶鍪、汉代的彩绘陶器和釉陶器、唐代的动物俑等。宋成飞在西安市雁塔区城市管理和综合执法局下属的市容综合管理所工作，由于工作需要，他几乎每天都会前往辖区内的建筑工地检查建筑垃圾拉运情况。“在检查中，有时会遇到被‘遗弃’的文物，于是我就把这些文物收集起来，以便上交国家。”据宋成飞介绍，此次捐赠的一件大陶罐是在氵河湿地公园发现的。他说：“西安所有施工工地搞基坑开挖都要做文物普探，但过去的古河道里以及绿化带、人行道塌陷等不可能普探到的地方，还是可能会出现文物。去年3月，我在氵河一工地大门口看到这个大陶罐，询问工地上的农民工得知，这是他们在氵河工地上取沙时挖出来的。看到陶罐完好无损，他们就把罐子搬到大门口，种上了巴西木。我觉得这应该是汉代的东西，决定把这个陶罐收集保护起来。工人听说这是文物当即表示愿意上交国家。经陕西历史博物馆专家鉴定，这件陶罐的确是一件汉代文物。”这次宋成飞捐献的文物中，年代最早的是新石器时代的盛水器，最晚的是20世纪50年代的灯罩。据了解，这已不是宋成飞第一次上交文物。2011年6月，他在西安南郊一处建筑工地发现了唐太宗孙女余姚县主的墓志，并将其捐给西安碑林博物馆。据专家介绍，这块墓志为研究唐代和亲政策提供了珍贵的一手实物资料。陕西历史博物馆保管部部长贺达昕说：“这批捐赠文物时代跨度大、种类丰富，具有一定的历史价值和艺术价值。”（作者：郭青）",
            "photo": "",
            "source": "新华网",
            "title": "27件！西安市民宋成飞向陕西历史博物馆捐赠文物"
        },
        {
            "museum": "陕西历史博物馆",
            "time": "2020.03.26",
            "type": "正面",
            "content": "3月25日，游客在陕西历史博物馆内参观。当日，陕西历史博物馆面向公众限流开放，博物馆目前采取预约参观的方式，每日参观限额2000人次，暂时不接待团队参观、不提供人工讲解。 按照新冠肺炎疫情期间博物馆的运营管理规定，陕西历史博物馆开展了馆区及展厅消毒，检测游客体温，查看身份证、健康码及预约信息，指导游客自主参观等相关工作。 新华社记者 李一博 摄",
            "photo": "http://www.xinhuanet.com/expo/2020-03/26/1210530798_15851887930231n.jpg",
            "source": "新华网",
            "title": "陕西历史博物馆限流开放"
        },
        {
            "museum": "陕西历史博物馆",
            "time": "2020.03.24",
            "type": "正面",
            "content": "中新网西安3月23日电 (记者 田进)陕西省文物局23日透露，确定陕西历史博物馆、秦始皇帝陵博物院、西安碑林博物馆、汉景帝阳陵博物院四家直属博物馆拟于3月25日同时对外恢复开放。据介绍，博物馆恢复开放后采取线上线下预约参观，暂时不接待团队参观和不提供人工讲解。陕西历史博物馆每日参观限额为2000人次，何家村专题展和唐墓壁画珍品馆暂不开放；秦始皇帝陵博物院每日参观限额为8000人次，执行原来的票价；西安碑林博物馆每日参观限额为1000人次，免费开放至5月底；汉景帝阳陵博物院每日参观限额为2000人次，免费开放3个月，外藏坑遗址保护展示厅暂不开放。陕西省文物局组织制定了博物馆恢复开放期间“疫情防控工作方案”和“开放应急预案”，确保博物馆在开放前应急措施到位、人员健康上岗、物资保障充足、观众安全参观；同时按照“事前预警，事中处理，事后追溯”全流程管控目标，组织研发了国内首套集物联网、大数据和人工智能等技术于一体的博物馆公共卫生防疫监测数据采集系统，可快速甄别出观众中潜在传染性疫情的危险因素；通过控制最大参观人数和瞬时人流、严格落实疫情防控各项措施，切实做好馆区日常防控管理和人员日常防护管护，实现有效防控疫情和有序恢复开放双目标。此前，陕西省文物局还制定下发了“关于新冠肺炎疫情防控期间全省博物馆、纪念馆有序恢复开放的指导意见”，指导各设区市按照“精准施策、分区分级、属地管理”原则实行“一馆一策、一馆一案”制度，建立博物馆恢复开放工作机制，稳妥推进全省博物馆、纪念馆有序恢复开放。各设区市按照相关要求积极制定博物馆恢复开放管理预案和具体措施，截至目前全省共有38家博物馆、纪念馆和25家文物类景区已陆续恢复对外开放。",
            "photo": "http://www.xinhuanet.com/shuhua/2020-03/24/1125759399_15850184985861n.jpg",
            "source": "新华网",
            "title": "陕西历史博物馆、秦始皇帝陵博物院等25日恢复开放"
        },
        {
            "museum": "陕西历史博物馆",
            "time": "2020.03.12",
            "type": "正面",
            "content": "陕西历史博物馆利用馆藏文物数字资源开展线上展览。陕西省文物局供图中新网西安3月11日电 (记者 田进)记者11日从陕西省文物局了解到，为弥补疫情防控期间博物馆闭馆后观众不能实地参观的遗憾，陕西历史博物馆利用馆藏文物数字资源开展线上展览，充分发挥博物馆文物文化优势，多措并举推进优秀传统文化传承，服务社会公众文化需求。据介绍，利用馆藏文物数字资源，推出数字博物馆“云看展”。“陕西数字博物馆”推出省内144家博物馆虚拟展馆、125个数字专题展览、145个线上专题讲座、900余件文物介绍和百家博物馆讲读平台，在官网推出系列线上展览和“云看展”活动；上线“宅家看展·回顾博物馆往期精彩展览”专题，更新“长安丝路东西风”等多个数字展，在线参观达10万次，其中“与天久长”展览精品文物在线分享阅读量39.2万次，“云游博物馆”线上展览阅读24.4万次。针对疫情闭馆实际，创新开展线上服务。为青少年开发“周秦汉唐”系列线上教育课程，“鼠你最牛”“锦囊妙计”“虎狼之师的集结号”“一只身世不凡的蚕”“鼎鼎有铭话多友”等课程深受欢迎，已推出“周秦汉唐”系列课程12期；利用官微推送系列精美文物图文和“青铜”“金银”“玉杂”“壁画”等多个文物宣传专栏，已推送图文10余篇、浏览超过30万次，其中“当文物宅在家”在线阅读达到1.7万次；利用微信群开展“线上博物馆文化小使者”活动，利用自媒体以海报绘画、诗歌文章、吟咏诵读、音乐舞蹈等形式向“最美逆行者”表达敬意。融合多方资源力量，提升博物馆文化传播。同时，联合中国知网向文博单位免费开通中国知网文博系列服务平台，为文博单位开展线上教育活动提供便利；启动战“疫”物证社会征集工作，对2020年文物展览规划等工作进行调整优化；恢复开馆后对参加战“疫”的全国医务工作者和突出贡献者及家属凭有效证件参观享受免预约、免费参观该馆所有展览和免费使用自助语音导览器一次；邀请省内参战医护人员集体到馆参观并举办专题活动，开展“荣誉馆员”称号授予和先进事迹宣讲活动；向武汉市中山舰博物馆捐赠“皇后玉玺”交通卡、“喜唐”颈枕、“摩登仰韶”陶瓷杯等该馆文创特色家居生活用品900余件。",
            "photo": "http://www.xinhuanet.com/shuhua/2020-03/12/1125696068_15839070734781n.jpg",
            "source": "新华网",
            "title": "陕西历史博物馆利用馆藏文物数字资源开展线上展览"
        },
        {
            "museum": "陕西历史博物馆",
            "time": "2019.10.22",
            "type": "正面",
            "content": "10月22日，陕西历史博物馆助理馆员胡中亚在《2020陕博日历 彩陶中华》发布现场介绍日历内容撰写过程。当日，由陕西历史博物馆推出的《2020陕博日历 彩陶中华》在西安发布。日历收录了全国20个省区市、共50家文博单位的360余件彩陶文物，呈现五千年前中华大地上不同区域间以彩陶为媒介所开展的文化交流与互动，揭示了彩陶在早期中华文化形成过程中所扮演的重要角色以及对后世物质文化产生的深远影响。12月31日，陕西历史博物馆还将推出大型原创展览《彩陶·中华——中国五千年前的融合与统一》。",
            "photo": "http://m.xinhuanet.com/2019-10/22/1125137314_15717316922791n.jpg",
            "source": "新华网",
            "title": "陕西历史博物馆推出彩陶主题日历"
        },
        {
            "museum": "陕西历史博物馆",
            "time": "2019.07.09",
            "type": "正面",
            "content": "随着暑期的到来，陕西历史博物馆旺季又至。除了展现地方历史文明的常设展览、唐代壁画珍品馆、大唐遗宝展等展厅，还有一系列特别展览和最新展览也在陕西历史博物馆上线。其中，东展中厅举办的馆藏国宝“唐懿德太子墓阙楼仪仗图特展”尤为吸引年轻人的关注。该展览以镇馆之宝《阙楼仪仗图》的高清复制图为核心，辅助以其他展品和展陈设施，让观众近距离领略蕴藏国宝背后的文化艺术魅力。这幅唐墓壁画连同陕博其他17件馆藏国宝，也放入了与《梦幻西游》手游的创新合作项目中，希望通过创新而年轻化的的艺术载体，承担起传承和弘扬中国传统文化的价值使命。”另外，《阙楼图》原图仍在“唐代壁画珍品馆”向观众正常展出，观众可以同时参观古今两幅《阙楼图》，从中体会历史变迁、文明传承、科技创新与文化自信。本次陕西历史博物馆与《梦幻西游》手游的创新合作形式，也得到了包括中央电视台在内的众多媒体关注。将曾经亮相于《国家宝藏》的国宝壁画《阙楼仪仗图》在游戏中的融合，让每一位梦幻玩家，都可以在游戏内动手修复壁画的过程中，领略千年瑰宝的魅力。同时，《梦幻西游》手游还将陕西历史博物馆的壁画修复人员做成了游戏内的NPC，以此致敬每一位壁画修复工作者。",
            "photo": "http://m.xinhuanet.com/culture/2019-07/09/1124729209_15626541057591n.png",
            "source": "新华网",
            "title": "陕西历史博物馆《阙楼仪仗图》特展受热捧，借创新合作传承传统文化"
        },
        {
            "museum": "陕西历史博物馆",
            "time": "2019.06.23",
            "type": "正面",
            "content": "新华社西安6月21日电（记者蔡馨逸）在漫长丝路上，一只骆驼驻足嘶鸣，驼背上的胡人枕臂小憩、憨态可掬。20日晚，记录下这一生动瞬间的国宝“骑驼胡人小憩俑”在陕西历史博物馆国宝厅正式面向公众开放。唐代的骑驼小憩俑长60厘米，高73厘米。骆驼曲颈昂首，张口嘶鸣，直立于长方形底板上。驼背上一个身穿胡服的女俑，侧身盘腿横骑驼背，左手搭在左腿上，右手搭在驼峰上，头枕右臂作小憩状，惟妙惟肖的造型把丝绸之路上旅人的艰辛表达得淋漓尽致。骆驼是古丝绸之路上的重要交通工具，骆驼俑在古丝绸之路沿线的许多国家和地区都有发现。它们千姿百态、栩栩如生，或与胡人相伴、或满载物品、或结队成群，展现了古代丝路上的繁荣景象。此次展出的“骑驼胡人小憩俑”是骆驼俑中造型生动形象的珍品。据了解，由陕西省文物局主办、陕西历史博物馆和西安博物院承办的“丝路追梦——陕西国宝系列特展之骑驼胡人小憩俑”分为“无数铃声遥过碛”和“应驮白练到安西”两个板块，通过文字、图片和文物展示了骆驼俑、驼背上的物品、牵骆驼的胡人和丝绸之路的路网、东西方文化交流等内容，让观众了解到古丝绸之路的繁荣与其深厚的影响力。",
            "photo": "",
            "source": "新华网",
            "title": "国宝“骑驼胡人小憩俑”亮相陕西历史博物馆"
        },
        {
            "museum": "陕西历史博物馆",
            "time": "2019.06.15",
            "type": "正面",
            "content": "·热点新闻 / Headlines【博物馆“独孤信多面体煤精石印”入选高考数学题走红】2019年全国高考Ⅱ卷的一道数学题，让一枚多面体印章意外走红。该印章现展于陕西历史博物馆，据介绍，印主人应为“独孤信”，因其连续作了三朝国丈或太上国丈，被后人戏称为“中国古代第一老丈人”。此外，该印“共有 26个大小不一的正方形和三角形”。近期，到访该馆参观的考生超出预期。【日照市博物馆新馆10月份开馆运行】日照市博物馆新馆坐落于日照市会展中心北侧，2018年初开工建设，将于2019年10月份开馆运行。鉴于新馆搬迁在即，需进行前期准备工作，现在的日照市博物馆6月15日开始闭馆。【英国诺福克博物馆修复17世纪木质雕塑】近日，一座创作在17世纪、雕刻着《圣经》中的英雄参孙的橡木雕塑，在诺福克郡博物馆修复人员的努力下重焕活力。修复后的雕塑将被用在诺维奇博物馆新的陈列中。修复人员为被水侵蚀的橡木参孙像核心部分做了巩固© Norfolk Museums Service【英国女王街工厂纺织博物馆将重新开放】位于英国伯恩利的女王街工厂纺织博物馆（Queen Street Mill Textile Museum）将在关闭三年后重新开放，该博物馆被认为是19世纪蒸汽动力纺织工厂的最后遗存。·展览资讯 / Exhibitions【中国】重庆王琦美术博物馆：“图画先行——庞薰琹图案艺术精品展”6月13日于重庆王琦美术博物馆开幕。本次展览展出了庞薰琹作于20世纪30年代末，中国商周时期至唐代年间的传统工艺美术图案。展览将持续至7月4日。【中国】荆门市博物馆：“闻烟拾萃——湖北省文物交流信息中心藏鼻烟壶展”正在荆门市博物馆进行展出。此次展览展出的190余件鼻烟壶，皆为收藏精品，涵盖了料器、陶瓷、玉石等多种材质。料器多出自博山，瓷器多出自景德镇，造型变化多端，纹饰题材丰富，除了人物、动物、花鸟鱼虫等，更有地理、历史、政治等内容绘画其中，集中反映了当时的时尚审美情趣、工艺水平及社会经济发展状况。展览将于8月20日结束。【中国】中国美术馆：由中央民族大学主办的“中央民族大学美术学院成立60周年美术作品展”日前在中国美术馆开幕。展览将于6月20日结束。【英国】牛津大学基督堂学院美术馆：6月13日，牛津大学基督堂学院（Christ Church）美术馆举办展览“诸神归来：保护雅各布·贝尔托亚的《玛尔斯》、《巴克科斯》、《朱庇特》和《赫丘利》”。该展览以幕后视角，带领观众探索文艺复兴晚期意大利画家雅各布·贝尔托亚（Jacopo Bertoia）的四幅表现神的作品的保护过程。展览将持续至11月3日。【法国】洛里昂法国东印度公司博物馆（Musée de la Compagnie des Indes）：6月15日起，洛里昂法国东印度公司博物馆举办展览“一簇羽饰，中国扇”（Un brin de panache, éventails de Chine）。展览将持续至8月31日。·行业发布 / Professional Publications【安徽公布477处文保单位保护范围】安徽省政府日前公布477处省级以上文物保护单位保护范围和建设控制地带，其中包含潜口民宅等112处全国重点文物保护单位和骆冲窑址等365处省级文物保护单位。至此，安徽省全国重点文保单位达130处、省级文保单位达915处。博物馆日报联系邮箱：museumdaily@iartmuseum.org",
            "photo": "http://www.xinhuanet.com/culture/2019-06/15/1124625730_15615164014491n.jpeg",
            "source": "新华网",
            "title": "新华·博物馆日报（第五十一期）：陕西历史博物馆“独孤信多面体煤精石印”走红"
        }
    ]
}