{
    "data": [
        {
            "museum": "湖南省博物馆",
            "time": "2021.03.08",
            "type": "正面",
            "content": "3月6日，观众在湖南省博物馆参观。近日，湖南省博物馆恢复人工讲解、现场教育等馆内活动。观众入馆前，需配合工作人员做好预约信息查验、体温检测、健康码核验及入馆安检，参观全程需佩戴口罩。",
            "photo": "http://travel.news.cn/2021-03/08/1127182030_16151638866771n.jpg",
            "source": "新华网",
            "title": "湖南省博物馆恢复人工讲解等馆内活动"
        },
        {
            "museum": "湖南省博物馆",
            "time": "2020.08.03",
            "type": "正面",
            "content": "7月29日，湖南省博物馆发布公告，结合当前疫情防控形势和要求，8月1日起，在现行个人网络实名制预约参观的基础上，将每天2000人的预约限额上调至每天3000人。根据公告，观众可提前3天（含当天），登录该馆官网、官方APP、微信公众号进行预约，凭预约短信、有效证件及绿色健康码入馆，免费参观基本陈列和专题展览。未网络预约的观众谢绝入馆。值得一提的是，广大观众比较关注但一直暂停的讲解服务将部分恢复。为严格落实疫情防控措施，当遇到展厅内客流密度较大时，人工讲解服务将视情暂停或取消。",
            "photo": "",
            "source": "新华网",
            "title": "湖南省博物馆预约参观人数上调至每天3000人"
        },
        {
            "museum": "湖南省博物馆",
            "time": "2020.04.14",
            "type": "正面",
            "content": "华声在线4月13日讯（三湘都市报·华声在线记者 吴岱霞 通讯员 马金灿）目前，全国新冠肺炎疫情逐渐缓解并基本控制，在这场空前的全民战“疫”中，一线医务工作者成为绝对中坚力量。为营造崇德向善、尊重关爱医务人员的良好氛围，助力打赢疫情防控狙击战，弘扬社会主义价值观，秉承公益性文化机构的宗旨，湖南省博物馆将向全国医务工作者推出一系列减免优惠政策，以践行社会责任，致敬奋斗在抗疫一线的医务工作者。一、参观减免 即日起至2021年5月12日，全国（含港澳台地区）医务工作者凭本人二代身份证以及医务工作有效证件，本人可免费参观收费特展；即日起至2021年5月12日，援鄂医务工作者本人凭二代身份证以及赴鄂抗疫证明（可有2名人员随行，随行人员需提供有效身份证明），本人及随行人员可优先入馆参观，可免费参观收费特展。说明：疫情防控期间，所有入馆人员均需通过湖南省博物馆官网、官方APP、微信公众号进行预约，预约成功后，凭预约短信、有效证件及健康码，并进行体温检测后，方可入馆参观。二、文创优惠活动即日起至2021年5月12日，全国（含港澳台地区）医务工作者凭本人医务工作有效证件，在湖南省博物馆购物、消费，可享受相应优惠。具体如下：● 一楼文博商店文创商品7.8折；● 湘博书店全场8.8折；● “湖南人”主题邮局：非邮品类7.5折，邮品类9折，到店即可免费领取福袋一份，送完为止；● 艺外咖啡厅：入店即可领取拿铁/卡布奇诺/美式咖啡任意一杯。",
            "photo": "http://m.xinhuanet.com/hn/2020-04/14/1125851989_15868268389171n.jpg",
            "source": "新华网",
            "title": "湖南省博物馆推出医务工作者减免优惠政策"
        },
        {
            "museum": "湖南省博物馆",
            "time": "2020.03.25",
            "type": "正面",
            "content": "3月24日，在湖南省博物馆，工作人员检查参观者参观预约信息。当日，湖南省博物馆恢复对外开放，开放时间为每周二至周日9:00—17:00。疫情期间，湖南省博物馆仅接受个人网络实名制预约，每天限流2000人。参观者可提前三天在湖南省博物馆官网、官方APP、微信公众号进行预约，预约成功后凭预约短信、有效证件及健康码入馆参观，观展全程需佩戴口罩。新华社发（陈思汗摄）",
            "photo": "http://www.xinhuanet.com/expo/2020-03/25/1210529114_15851027948581n.jpg",
            "source": "新华网",
            "title": "湖南省博物馆恢复对外开放"
        },
        {
            "museum": "湖南省博物馆",
            "time": "2019.05.21",
            "type": "正面",
            "content": "5 月18 日上午，由国家文物局、湖南省人民政府主办，中国博物馆协会、湖南省文化和旅游厅、湖南省文物局、长沙市人民政府承办的2019年“5·18国际博物馆日”中国主会场活动开幕式在湖南省博物馆举行。国家文物局局长刘玉珠、湖南省人民政府副省长吴桂英、国家文物局副局长关强、中国广播电影电视社会组织联合会会长张海涛、全国文博界专家学者，以及现场近千名观众参加活动。刘玉珠在致辞中指出，改革开放40年来，中国博物馆事业发生了历史性变革，呈现出良好发展态势，“博物馆热”成为中国社会文化的新时尚，“博物馆+”跨界融合创新成为推进高质量发展的新引擎，博物馆为国家文明交流互鉴提供了新空间。截至2018年底，全国博物馆达5354家，比上年增加218家。2018年全国博物馆举办展览2.6万个，教育活动近26万次，观众达11.26亿人次，分别比上年增长30%、30%和16%，博物馆成为人民向往的美好生活的重要部分。近五年内举办文物进出境展览近500个，博物馆成为展示中国国家形象、促进世界文明交流互鉴、增进相互理解认同的“国家客厅”。他强调，2019年是新中国成立70周年，也是落实中办、国办《关于加强文物保护利用改革的若干意见》中“激发博物馆创新活力”，“提升博物馆保护展示利用水平”的要求，推进博物馆改革发展的关键之年。他要求广大博物馆人坚持以人民为中心的工作导向，推进博物馆改革发展，促进中华优秀传统文化创造性转化、创新性发展，加强文明交流互鉴，为促进社会和谐发展进步作出重要贡献。国际博协（ICOM）主席苏埃·阿克索伊向“国际博物馆日”中国主会场活动发来贺信，认为中国博物馆植根于中国传统文化的深厚基础，受益于其强大的可持续发展能力，近年来中国博物馆事业发展取得的巨大成就，已引起国际博物馆界的高度关注和普遍赞誉。开幕式上，由国家文物局委托中国文物报社开展的“博物馆网上展览”、由中国博物馆协会与中国移动咪咕平台联合推出的“博物馆在移动”项目启动上线；由国家文物局指导，全国百余家交通广播电台与所在城市博物馆合作开展的“百城、百台、百馆、百物、百人”融媒体传播推介活动与主会场现场连线启动；由湖南省博物馆联合全国22家文博单位举办的“根·魂——中华文明物语”特别展览，以及“齐白石绘画作品展”、“潇湘古琴文化展”等专题展览开幕。同时，公布了2018年度“全国最具创新力博物馆”、第十六届（2018年度）全国博物馆十大陈列展览精品项目评选活动获奖名单。作为主会场活动一部分，当天下午还将在湖南省博物馆举行“博物馆·文化中枢”高峰论坛，深入探讨博物馆作为“文化中枢”的发展路径。晚上，湖南省博物馆、湖南经视将联合推出“博物馆之夜”活动，湖南省博物馆作为全球首个利用5G网络提供博物馆资源服务的博物馆，通过利用现代科技，有效提升观众的参与感和体验感。作为主会场城市，长沙市区各博物馆在免费开放的同时，还将举办文化沙龙、文物鉴定、学术讲座、微展览等特色活动，以满足观众多元化、个性化的文化需求。2019年“5·18国际博物馆日”的主题是“作为文化中枢的博物馆：传统的未来（Museums as Cultural Hubs: The Future of Tradition）”。按照国家文物局的统一部署，各地博物馆围绕主题，在5月18日前后组织开展众多内容丰富、形式多样的宣传活动，搭建博物馆与公众沟通、互动的平台，为社会奉献一场精彩纷呈文化盛宴，以增进公众对博物馆作为“文化中枢”的理解和认同。",
            "photo": "",
            "source": "新华网",
            "title": "2019年“5•18国际博物馆日”中国主会场活动开幕式在湖南省博物馆举行"
        }
    ]
}