{
    "data": [
        {
            "museum": "辽宁省博物馆",
            "time": "2021.02.24",
            "type": "正面",
            "content": "2月26日元宵节，辽宁省博物馆将开放免费夜场，届时参观者不仅可以看展览、赏文物，还有机会参与各项文化活动。元宵节当天，中国美术馆馆藏的北宋苏轼《潇湘竹石图》，将亮相“山高水长——唐宋八大家主题文物展”。《潇湘竹石图》为苏轼传世之作，弥足珍贵。1961年邓拓先生以《燕山夜话》所得稿费，加上变卖手中24幅古画所得的款项购得该图，并于1964年将其捐献给中国美术馆。此次《潇湘竹石图》在“山高水长——唐宋八大家主题文物展”中展出，是该图首次离开中国美术馆，展出时间为2月26日至3月28日。丰富多彩的元宵节活动也等着观众来参与。据悉，本次夜场活动当天，辽博将在一楼大厅推出包括“花灯嘉年华”“牛牛”剪刀手、“袋”来福气以及“福来到”四场社教活动，手把手教小朋友和家长制作元宵花灯等节日纪念品。此外，“何谓唐宋八大家”“文明寻踪之喜乐元宵节”“打灯谜”等几场特色讲解活动，也将于当日举办，从文化习俗、历史文明等角度帮助人们更深层次地了解传统佳节。小贴士2月26日辽博延时开放至20时（19时30分停止入场），凡成功预约2021年2月26日（含上午场、下午场）到馆参观的观众，即可进入夜场参观体验。本次夜场活动不再单独进行预约。目前，观众进入辽博参观，须在安检处出示预约票（码）、健康码和身份证。（记者 王秒）",
            "photo": "",
            "source": "新华网",
            "title": "辽宁省博物馆元宵节开放夜场"
        },
        {
            "museum": "辽宁省博物馆",
            "time": "2021.02.08",
            "type": "正面",
            "content": "新华社沈阳2月5日电（记者赵洪南）辽宁省博物馆近日推出“牛转乾坤——辛丑牛年新春生肖文物展”，展览遴选辽宁省博物馆馆藏“牛元素”文物60多件。此次展览，辽宁省博物馆以图片与文物相结合的方式进行策展，除了精心挑选馆藏文物外，还汇集了中国文物报社与其他文博机构的数百幅文物艺术品图片，希望能带给观众全新的体验，为新春佳节增添节日氛围。展览展出的辽宁省博物馆馆藏清代《仿仇英百牛图卷》描绘了漫步在河边的水牛和牧童。画卷中，牛或慢行觅食，或侧卧小憩，或水中沐浴，或河边嬉戏，可谓百牛百态，聚散有度而又富有情趣。牧童们边放牧边在水边、树荫下玩耍，与众多的牛共同构成了简单、自足、欢愉的田园图景。展出的齐白石《水牛图轴》也备受关注。画面中，水流粼粼、波光潋滟，一头水牛仰鼻泅渡，显得格外从容、惬意。齐白石作画构图简洁、笔酣墨饱，处处洋溢着自然朴实、生气勃勃的气息。辽宁省博物馆副馆长董宝厚介绍，在十二生肖中牛对应着地支中的“丑”，寓意勤奋与力量。出于对牛的喜爱，古人选取牛的艺术形象广泛应用在兵器、乐器、装饰品等器物上。“仙人骑牛、牧牛童子是中国古代绘画中的常见形象。在历代画家笔下，牛壮实强健的形象被描绘得逼真传神、意趣盎然，乘牛、牧牛间的恬淡情趣跃然纸上，流传千年。”董宝厚说。",
            "photo": "",
            "source": "新华网",
            "title": "辽宁省博物馆展出60多件馆藏“牛元素”文物"
        },
        {
            "museum": "辽宁省博物馆",
            "time": "2020.03.25",
            "type": "正面",
            "content": "新华社沈阳3月24日电（记者赵洪南）24日，辽宁省博物馆、辽宁省图书馆正式恢复对外开放。记者在辽宁省博物馆看到，博物馆在入口处设置隔离带，安保人员正对观众测量体温和实名登记，排队观众保持着1.5米以上的距离。家住沈阳的栾女士告诉记者，前段时间，因为疫情所有的博物馆都闭馆了，她只能在家里“云游”博物馆。“但线上看国宝始终不过瘾，现在能到博物馆来看看这些文物很开心。”在辽宁省图书馆，记者看到，图书馆在入口处为读者准备了免冲洗消毒液和一次性手套。图书馆每日对开放区域、设备、设施进行全面消毒，并对重点区域和常用设备、设施定时消毒。图书馆还配备专业消毒杀菌设备，供读者外借文献时自助消毒。目前，辽宁省博物馆和辽宁省图书馆采取网上实名制预约和限流管理。辽宁省博物馆已经开放全部常规展区；辽宁省图书馆暂时开放一楼总服务台和三楼中文社科借阅区。读者和观众可通过两馆的官方平台登陆预约，最新服务信息也将在两馆网站、微信、微博等官方平台即时发布。丰富的阅读活动和精彩的文化展览也将继续带给公众。随着疫情防控形势不断向好，辽宁省文化演艺集团（省公共文化服务中心）积极推进其所属文化场馆的恢复开放，在确保各项防控措施落实到位的前提下，更好地为广大群众提供文化服务。",
            "photo": "http://www.xinhuanet.com/book/2020-03/25/138914686_15851041951231n.jpg",
            "source": "新华网",
            "title": "辽宁省博物馆、辽宁省图书馆等公共文化机构恢复开放"
        },
        {
            "museum": "辽宁省博物馆",
            "time": "2020.03.24",
            "type": "正面",
            "content": "3月24日，观众在辽宁省博物馆参观。 当日，辽宁省博物馆恢复对外开放。为防控新冠肺炎疫情，辽宁省博物馆实行网上实名预约、分时分流、分区开放等措施。目前，辽宁省博物馆已开放全部常规展区。 新华社记者 龙雷 摄",
            "photo": "http://m.xinhuanet.com/2020-03/24/1125761843_15850472104871n.jpg",
            "source": "新华网",
            "title": "辽宁省博物馆恢复对外开放"
        },
        {
            "museum": "辽宁省博物馆",
            "time": "2020.03.23",
            "type": "正面",
            "content": "新华网沈阳3月23日电（记者赵洪南）辽宁省文化演艺集团（省公共文化服务中心）所属省图书馆、省博物馆将于24日正式恢复对外开放。辽宁省图书馆、辽宁省博物馆等公共文化服务场馆自1月24日暂时关闭以来，辽宁省文化演艺集团（省公共文化服务中心）组织各文化机构结合业务职能和资源特色，开展疫情防控宣传、创作文艺作品、提供线上服务，为打赢疫情防控阻击战传递了必胜信心。根据疫情防控不断向好的实际，辽宁省文化演艺集团（省公共文化服务中心）在辽宁省委宣传部的直接领导和辽宁省文化和旅游厅的行业指导下，积极推进集团所属文化场馆恢复开放，认真做好防控物资保障、防控演习演练和应急预案。在确保各项防控措施落实到位的前提下，决定两馆有序恢复开放，更好地为广大群众提供阵地文化服务。开馆后，两馆将按照疫情防控复工预案，采取网上实名预约、总量控制、分时分流、分区开放等举措做好开放工作；辽宁省图书馆暂时开放一楼总服务台和三楼中文社科借阅区；辽宁省博物馆将开放全部常规展区。读者和观众可通过两馆的官方平台登陆预约，最新服务信息也将在两馆网站、微信、微博等官方平台即时发布。丰富的阅读活动和精彩的文化展览也将继续带给广大百姓。",
            "photo": "",
            "source": "新华网",
            "title": "辽宁省图书馆、辽宁省博物馆将于24日恢复对外开放"
        },
        {
            "museum": "辽宁省博物馆",
            "time": "2019.11.01",
            "type": "正面",
            "content": " 《虢国夫人游春图》等难得一见的传世名画，目前正在辽宁省博物馆的“又见大唐”书画文物展上集中展出。其中宋赵佶摹唐代张萱《虢国夫人游春图》是国家一级文物，表现杨贵妃三姐虢国夫人及随从的游春场景。",
            "photo": "",
            "source": "新华网",
            "title": "【视频】传世名画《虢国夫人游春图》在辽宁省博物馆展出"
        }
    ]
}