{
    "data": [
        {
            "museum": "湖北省博物馆",
            "time": "2020.12.13",
            "type": "正面",
            "content": "12月13日，经广大网友和专家委员会历时一个月的评选，湖北省博物馆十大“镇馆之宝”正式揭晓，新当选十大“镇馆之宝”为：曾侯乙编钟、越王勾践剑、曾侯乙尊盘、云梦睡虎地秦简、虎座鸟架鼓、郧县人头骨化石、元青花四爱图梅瓶、彩绘人物车马出行图、石家河玉人像、崇阳铜鼓。作为“湖北客厅”展现大国文明风范的湖北省博物馆，是2018年中印领导人非正式会晤的首站。荆楚文化是悠久的中华文明的重要组成部分，在中华文明发展史上地位举足轻重。湖北省博物馆被誉为荆楚文化的渊薮殿堂，馆藏文物达24万余件（套），其中一级文物945件（套）、国宝级文物16件（套）。湖北省博物馆馆长方勤称，湖北省博物馆三期工程预计明年全新开放，扩建后的博物馆建筑面积11.3万平方米，展陈面积2.8万平方米，比现在扩大一倍。为更好地发挥文物瑰宝代言荆楚文化、讲好中国故事的作用，湖北省博物馆联合湖北日报开展了十大“镇馆之宝”评选活动，对原有四大“镇馆之宝”进行扩容。本次评选活动，自11月11日启动，线上线下反响强烈，公众通过博物馆网站、微信，湖北日报微信为心仪的“镇馆之宝”投票。活动还走进中南民族大学、湖北美术学院等多所高校，广大学子踊跃投票。据统计，活动共吸引235万余人投出268万余票，投票页面访问总量达821万余次。为保证评选的广泛性、公正性和权威性，本次评选活动公众网络投票和专家投票权重各占50%，从20件候选“镇馆之宝”中，最终产生十大“镇馆之宝”。令人惊喜的是，网络投票数据显示的前十名与专家投票结果高度一致。“夏商周断代工程”首席科学家、考古界泰斗李伯谦认为，新当选的“镇馆之宝”，类型丰富、器物精美、意义重大，具有极高的艺术价值和历史价值，既体现了馆藏特色，也是长江文明的重点代表。著名历史学家冯天瑜则称“活动很有意义”，是博物馆和媒体发挥公共教育功能、提升公众文化自信的有益尝试。（记者海冰、通讯员黄敏、温静、孙夏）",
            "photo": "http://m.xinhuanet.com/hb/2020-12/13/1126855364_16078508698131n.jpg",
            "source": "新华网",
            "title": "268万余票选出“文明之光”，湖北省博物馆十大“镇馆之宝”揭晓"
        },
        {
            "museum": "湖北省博物馆",
            "time": "2019.10.05",
            "type": "正面",
            "content": "10月4日，湖北省博物馆游客爆满。今年国庆假期，湖北省博物馆每天预留3000张至5000张门票，供外地观众现场刷身份证直接预约进馆参观，与目前实行的在线预约并行。为保证最佳的参观体验，对每日的参观人数进行限流。据统计，国庆假期1日至4日累计接待游客85029人次。（记者柯皓 通讯员 邢君成摄）",
            "photo": "http://m.xinhuanet.com/hb/2019-10/05/1125072579_15702373505961n.jpg",
            "source": "新华网",
            "title": "湖北省博物馆国庆期间游客爆满"
        },
        {
            "museum": "湖北省博物馆",
            "time": "2019.09.06",
            "type": "正面",
            "content": "你可以在湖北省博物馆亲手敲响曾侯乙编钟了。5日，以曾侯乙编钟原件打造的全息投影亮相省博，并将成为军运会期间的固定展示向观众开放。作为“5G智慧博物馆”的组成部分，乐·兵主题VR体验、App掌上畅游博物馆等也同时推出，观众可在博物馆体验演奏编钟，也可以馆外用手机360度观赏四大展厅、500余件珍贵文物。全息投影：不仅是原音还能演奏乐曲低沉浑厚、绵延悠长的钟声响起，古装少女随之翩翩起舞。这乐声并非音响外放，而是现场另一位少女在全息投影的编钟前演奏。编钟的影像、声音均采集自曾侯乙编钟，利用全息投影互动技术，在互动区模拟敲击，观众可听到真正来自曾侯乙编钟的声音。这是该馆“5G智慧博物馆”推出的最新展示。省博相关负责人介绍，今年5月，湖北省博物馆全国率先实现5G网络全馆覆盖，并且推出了乐·兵VR体验、“5G智慧博物馆”APP、360度全景直播等一系列5G应用的阶段性成果。围绕曾侯乙编钟和越王勾践剑所设计的乐·兵主题5G体验，也是向武汉军运会致敬。军运会期间，将有众多外国嘉宾来湖北省博物馆参观，届时可借此在展示大国文化的同时，展示大国科技。以手代槌，下层的钟声浑厚悠长、上层的磬声清脆悦耳，河南来汉旅游的张女士在编钟投影前玩得不亦乐乎，首次参观省博的她大呼“太值了”，她表示，以前只在电视上看过编钟，没想到可以用这种方式来近距离感受，“和电视里听过的编钟声音一样，科技带来的体验太棒了”。据悉，曾侯乙编钟全息投影此前曾在上海的互联网大会及今年军运会运营商发布会上做过展示。军运会期间，它也将成为固定展示向观众开放。VR“乐·兵”：一秒代入乐师、勾践或夫差“5G智慧博物馆”体验区，乐·兵VR体验也吸引了不少观众。长江日报-长江网记者戴上VR眼镜，体验敲击编钟的场景。只见眼前的编钟与实物差不多大小，两只手柄从VR眼镜看过去已变成两只木槌，选择乐曲后，一条光带从编钟后浮现，跟随它敲击不同的编钟，根据击打方位与速度还可得到“完美”、“不错”、“遗憾”的评分。目前，乐曲有慢板《东方红》、《东方红》、《欢乐颂》可供选择。现场工作人员介绍，游戏中编钟的声音采集了原件第三次敲击的音乐，也与原件一样，每件编钟可发双音，可说是原音再现。而5G网络的低时延则消除了VR游戏数据量大、时延较高产生的眩晕感。围绕越王勾践剑设计的“兵”主题VR体验，则需等到下月才能上线。现场工作人员介绍，这项游戏虚拟了古战场的宏大场景，观众可选择代入越王勾践或吴王夫差的视角，体验越王勾践剑与吴王夫差矛的对阵。掌上观展：文物上的纹路触手可及在APP展示区，长江日报记者尝试操作5G手机，体验语音导览、AR导览、全景导览。对准越王勾践剑的图片，只需手机轻松一拍，文物便跳到眼前，360度随着手指调整角度，连出土时的标记都清晰可见，并呈现出相关视频和文字信息，前世今生一目了然。就算在家里，也可以通过360度全景画面，如身临其境一般走进博物馆。消除了时空维度，远在世界各地的观众都能随时身临其境体验到实地参观湖北省博物馆的乐趣。据智慧博物馆项目建设方湖北移动介绍，工作人员将湖北省博物馆内曾侯乙编钟、越王勾践剑等500多件珍贵文物，一一用扫描软件进行了3D仿真，在APP上进行了“毫米级”重现，文物上的纹路触手可及。“比如越王勾践剑，我们组合了700多张图片，运用视觉识别技术进行合成。”“目前4G手机也可以下载这项应用，但因为带宽等原因，可能会出现卡顿”，现场移动工作人员告诉长江日报记者，5G技术拥有的大带宽、低时延、超多连接的特质，可让观众在观看掌上博物馆时获得更佳体验。（记者冯爱华 孙珺 通讯员杨理胜 孙夏 吴雨峰）",
            "photo": "http://m.xinhuanet.com/hb/2019-09/06/1124966904_15677305863011n.jpeg",
            "source": "新华网",
            "title": "湖北省博物馆这件曾侯乙编钟你可以亲手敲响了"
        },
        {
            "museum": "湖北省博物馆",
            "time": "2019.09.01",
            "type": "正面",
            "content": "8月31日起，湖北省博物馆正式全面启动网上预约。当天下午3时，网上预约系统已显示当日门票可预约数为零。“有预约请走预约通道，没有预约请扫码预约……”下午2时，博物馆入口前的工作人员举着小喇叭不停喊话。长江网记者在现场看到，不少游客还不知道这一新规。南京游客苏先生与朋友拿出手机扫码预约，“还挺方便的，输入身份证、手机号、联系人，花了不到两分钟吧”。市民高女士一家则是提前几天就预约了门票，“经常带小孩、亲戚来，感觉今天排队的人少多了”。据介绍，省博门前排队入馆的队伍，与往常周末相比，短了不少。据介绍，湖北省博物馆推出网上预约系统，旨在提升观众游览体验，做好观众分流及错峰参观，提高馆区综合管理能力。该系统于8月9日就开始上线试运行，经过反复修改，不断优化，最终成型。从8月31日起，观众入馆全部实行预约，每日限额1万人，不再接待未预约观众。观众可以提前7天通过湖北省博物馆官方网站、微信等途径提前预约入馆参观时段及参观人数，到馆后可直接刷身份证进馆。 目前，省博网上预约系统仅针对观众个人使用二代身份证进行预约，团体观众所有成员同样需要在预约系统录入二代身份证，人证符合才能入馆；持有港澳居民来往内地通行证、台胞证、护照的观众，在预约通道排队进馆；持有军官证、残疾人证等证件的观众，当天到馆后由大门口绿色通道入馆。预约门票仅在预约时段内进馆时有效，不在预约时段内无法通过闸机入馆，如观众3次预约无故失约，则取消网上预约资格。（记者冯爱华 通讯员杨理胜 孙夏）",
            "photo": "http://m.xinhuanet.com/hb/2019-09/01/1124947549_15673277252211n.jpeg",
            "source": "新华网",
            "title": "湖北省博物馆正式全面启动网上预约"
        },
        {
            "museum": "湖北省博物馆",
            "time": "2019.08.31",
            "type": "正面",
            "content": "8月31日，湖北省博物馆网上预约系统正式上线。观众入馆实行全预约，每日限额1万人，不再接待未预约的观众。观众除通过省博物馆官方网站、官方微信、招商银行App外，还可通过湖北日报微信公众号预约入馆门票，进入湖北日报微信公众号，点击右下角的“省博预约”菜单，即可进入预约页面。参观当天，如预约名额未满，可通过系统进行预约，如名额已满，则无法在线预约。观众可提前7天通过系统预约参观。预约成功的观众，到馆后刷二代身份证过闸机入馆。目前，省博物馆网上预约系统仅针对观众个人使用二代身份证进行预约，团体观众所有成员同样需要在预约系统录入二代身份证，人证符合才能入馆。持有港澳居民来往内地通行证、台胞证、护照的观众，在预约通道排队进馆；持有军官证、残疾人证等证件的观众，当天到馆后由大门绿色通道入馆。根据省博物馆的规定，预约门票仅在预约时段内进馆时有效，如观众3次预约无故失约，将取消网上预约资格。网上预约界面也设置了门票退订功能，如若因行程变更等原因无法在预约时段内进入场馆，在预约时段前退订已预约的门票即可。（记者张歆、通讯员杨理胜）",
            "photo": "",
            "source": "新华网",
            "title": "湖北省博物馆网上预约系统正式上线"
        },
        {
            "museum": "湖北省博物馆",
            "time": "2019.08.09",
            "type": "正面",
            "content": "湖北省博物馆8月8日在其官网宣布，从8月31日开始，游客入馆实行全预约，每日限额1万人，不再接待散客。门票预约系统每个用户每天最多可预约5张参观门票。游客可凭本人二代身份证，通过湖北省博物馆官方网站、官方微信号及招商银行手机银行app在线预约入馆门票及中文讲解服务，持港澳台通行证、军官证、学生证等其他证件游客暂不支持网上预约。游客可提前7天通过系统预约参观当天入馆时段，参观当天如预约名额未满，可通过系统进行预约，如名额已满，则无法在线预约。预约游客参观当日到达场馆后，持预约时预留的二代身份证，从湖北省博物馆大门左侧“预约通道”刷身份证即可直接过闸机入馆。预约门票仅在预约时段内进馆时有效，过时无法通过闸机入馆；3次预约后无故失约者，取消网上预约资格。8月9日到8月30日为网上预约系统测试阶段，每日限额8000人，其中网上预约限额5000人，未预约人工通道限额3000人。测试期间未预约游客参观当日到达场馆后，持本人二代身份证，从省博大门左侧“人工通道”排队入馆，超过每日限额3000人后无法再入馆。测试期间，每天有3个时段门票可预约：（1）9:00——11:00、（2）11:00——13:00、（3）13:00——16:00。游客可最早提前7天、最晚提前1天通过系统预约中文讲解员服务，每日共提供4个时段、8个批次的中文讲解服务,约完即止：（1）9:15——9:30到馆，共2批次；（2）10:15——10:30到馆，共2批次；（3）13:45——14:00到馆，共2批次；（4）14:45——15:00到馆，共2批次。省博物馆提醒，请在预约时段内准时到达省博综合馆二楼服务台，现场支付讲解费后获取服务（仅支持现金支付），即到即讲，超过预约时段15分钟预约资格自动取消。2018年，因“习莫会”的加持，湖北省博物馆成为国内风头最劲的网红博物馆，当年共接待观众205.6万人次，再创历史新高。如今每逢节假日，湖北省博物馆门口大排长龙已成为武汉大道一景。据悉，目前省博每日限流为12000人。（记者王晶）",
            "photo": "",
            "source": "新华网",
            "title": "8月31日起湖北省博物馆每日限额1万人，不再接待散客"
        }
    ]
}