{"data": [{"museum": "上海博物馆", "time": "2021.02.05", "type": "正面", "content": "这是2月4日拍摄的上海博物馆藏商代晚期文物青铜器“凤纹牺觥”。 2月2日至3月7日，“卓荦迎新—中韩牛年生肖文物交流展”在上海博物馆举行。2021年时逢中国农历辛丑牛年，上海博物馆与韩国国立中央博物馆共同联手，为观众奉上跨越国界的牛年生肖文物交流展。 新华社记者 任珑 摄2月4日，观众在上海博物馆参观韩国国立中央博物馆藏高丽王朝时期的文物“青瓷镶嵌牛纹罐”。 新华社记者 任珑 摄", "photo": "http://www.xinhuanet.com/expo/2021-02/05/1211013023_16124902441601n.jpg", "source": "新华网", "title": "牛年看“牛”——上海博物馆推出牛年生肖文物展"}, {"museum": "上海博物馆", "time": "2021.01.01", "type": "正面", "content": "拼版照片：上图为建设中的上海博物馆东馆（12月31日摄，无人机照片，新华社记者 方喆 摄）；下图为上海博物馆提供的东馆建成效果图。当日，上海博物馆东馆新建工程项目顺利实现主体钢结构封顶。上海博物馆东馆是“十三五”时期上海市建设的重大文化项目，位于上海浦东新区，占地面积4.6公顷，拥有地上建筑6层，地下2层。上海博物馆东馆建成后，不但能大大提升上海博物馆文物收藏的展出比例，提供更好的公共文化服务，也能与周边的上海科技馆、东方艺术中心、上海图书馆东馆、世纪公园等文化设施形成集群效应，成为花木行政文化中心的重要组成部分。新华社发", "photo": "http://m.xinhuanet.com/sh/2021-01/01/139633465_16094277367821n.jpg", "source": "新华网", "title": "上海博物馆东馆新建工程主体钢结构顺利封顶"}, {"museum": "上海博物馆", "time": "2020.06.07", "type": "正面", "content": "一边是帐篷、风筝和野餐垫，配着丝竹之声；一边是一长条“地摊”，销售美酒、折扇、茶具等生活用品，迎接人来人往……这不是上海哪个热闹的夜市，而是昨18时开张迎客的上海博物馆文创市集。文化生活是夜生活不可少的一部分。上海博物馆参与“上海夜生活节”的方式别具一格：入夜后，正在举办的三大展览向预约观众开放，围绕展览推出的文创展品、餐饮轻食，打造“展览+文创+轻餐饮”的综合性夜场活动。昨晚上海博物馆夜间开放采取了“实名全预约制”，仅接受个人预约，单场预约名额为1000人，参观时间为18时至21时，20时停止入场。观众可以通过上海博物馆官网、微信公众号预约参观。“一说到‘夜生活’很多人第一反应就是热闹，博物馆开放给了我这样喜欢安静的人一个好选择。”市民姚女士昨天跟丈夫“分头行动”，喜欢热闹的丈夫跟朋友去巨鹿路上的酒吧体验“酒吧节”，喜欢文博的她正好到博物馆看正在举办的三场展览。姚女士还发现，昨晚有不少身着汉服的观众出现在博物馆里，与正在举行的江南文化艺术展相得益彰：“上海的丰富与包容，是这座城市的活力所在。”（记者 简工博）", "photo": "http://csj.xinhuanet.com/2020-06/07/../../139120061_15914893854001n.jpg", "source": "解放日报", "title": "上海博物馆举办文创市集"}, {"museum": "上海博物馆", "time": "2020.05.29", "type": "正面", "content": "5月25日，观众在上海博物馆展厅内观展。当日，“春风千里——江南文化艺术展”在上海博物馆开幕。展览共展出文物197件组，涵盖玉石器、青铜器、陶瓷器、书画、古籍、漆器、竹木器等诸多门类。展览将于26日正式对外开放，并持续到8月23日。 新华社记者 任珑 摄", "photo": "http://www.xinhuanet.com/expo/2020-05/29/1210637924_15907214193801n.jpg", "source": "新华网", "title": "上海博物馆举办江南文化艺术展"}, {"museum": "上海博物馆", "time": "2020.05.29", "type": "正面", "content": "“‘江南春’三个字刷起来，刷起来！”昨天19时，上海市文化和旅游局副局长、市文物局副局长褚晓波与东方卫视主持人林海，走进直播间为“江南文化”带货。直播间里，园林拱门，粉墙黛瓦，让人仿佛置身江南春天。5月26日，上海博物馆策划近两年的“春风千里——江南文化艺术展”对外开放，此次“云聚上博，共享江南诗意”直播力推的，是上博文创团队精心筹备开发的数十款文创产品。热展带动热卖。这场直播吸引了逾5000人同时在线，点赞达11万余次，涨粉5000余人。截至晚上21时直播结束，交易800余单，直播营业额达9万余元，多款商品直播时直接秒杀，只能追加预购。19时，直播准点开始，两位主播首先不是推荐产品，而是带着大家看正在上海博物馆举行的江南文化艺术展。“我隆重推荐大家来看这次展览！”褚晓波首先介绍了此次展览中一件重要展品——文徵明的《江南春词意图卷》。这幅画以倪瓒《江南春》词意所作，不仅描绘了江南的春景，也记录了当时江南人的生活。“我本来是来买东西的，没想到看了好几件重磅文物，上了堂历史课。”市民杨晴看了直播，购物之外还有意外收获。两个小时的直播分成四个板块，每个板块都以一件“招牌文物”为底蕴，在此基础上开发出多款文创产品。当直播间里响起《送别》那熟悉的乐曲时，杨晴就知道李叔同的《知止》要来了。褚晓波与林海站在李叔同的书法作品旁，介绍这幅作品的内涵，知止出自《礼记·大学》，“知止而后有定，定而后能静”。人们常说知足常乐，但知止是更高一层的境界。“有故事的商品，更能吸引目光。”杨晴说。网友Annyyu1980在直播间留言：“解读引起了购物欲。”昨天的直播现场，两位主播还在线化身“吃播”，推荐多款文创美食，直接被秒杀，这些食品本身就与江南文化紧密相关。据了解，在上博的文创产品中，食品开发占据重要位置，这在国内其他博物馆中并不多见。 （记者 简工博）原标题：局长变身主播，上海博物馆直播为“江南文化”带货热展带动热卖，展品解读引发购物欲", "photo": "http://sh.xinhuanet.com/2020-05/29/../../139097326_15907097909511n.jpg", "source": "解放日报", "title": "局长变身主播，上海博物馆直播为“江南文化”带货"}, {"museum": "上海博物馆", "time": "2020.05.20", "type": "正面", "content": "新华网上海5月20日电（记者 任珑）5月20日，上海博物馆为纪念赵朴初先生逝世20周年而举办的展览“无尽意——赵朴初书法艺术展”正式开幕，并于次日起正式对公众免费开放，展期将延续至2020年7月19日，其中6月22日部分作品将进行一次换展。赵朴初先生（1907—2000）是伟大的爱国主义者，中国共产党的亲密朋友，中国民主促进会的创始人之一；是著名的社会活动家，致力于中外友好交流活动；是杰出的爱国宗教领袖，始终关心祖国的和平统一大业；是享誉海内外的著名作家、诗人和书法大师，深受广大群众的尊敬和爱戴。他一生追求进步、探索真理、孜孜以求、矢志不移，为中国人民解放事业和社会主义建设事业，为造福社会、振兴中华，做出了不可替代的卓越贡献。上海是赵朴初先生学习、生活、战斗、工作过的地方，他在这里度过了长达三十五年的难忘岁月。为表眷念之情，亲属特将赵朴初先生的珍贵遗物捐赠给上海，由上海博物馆给予专业的、永久的保存、展示、研究、弘扬。本次展览名称“无尽意”取自赵朴初先生的斋号——“无尽意斋”，甄选赵朴初先生各个时期的珍贵手迹以及文献遗物，涵盖诗词曲俳、书法艺术等丰富内容，以彰显其爱党爱国、弘法利民的博大胸怀，咏志抒怀、讽喻导扬的词风诗意，临池不辍、求精求变的笔墨情趣。上海博物馆馆长杨志刚表示，上海博物馆东馆建成开放后，将会有一个专门的展厅用来陈列展示赵朴初先生的书法作品及其相关手稿、遗物。", "photo": "http://sh.xinhuanet.com/2020-05/20/../../139072385_15899647742771n.jpg", "source": "新华网", "title": "上海博物馆“无尽意——赵朴初书法艺术展”开幕"}, {"museum": "上海博物馆", "time": "2020.05.07", "type": "正面", "content": "5月6日，建筑工人在上海博物馆东馆建设工地上工作。目前，上海博物馆东馆项目正在加紧建设，确保实现年内结构封顶。上海博物馆东馆位于上海浦东新区，占地面积4.6公顷，拥有地上建筑6层，地下2层。上博东馆建成开放后，将成为上海展陈条件最好的场地，也将成为国内一流的展览场馆。新华社记者 方喆摄", "photo": "http://www.xinhuanet.com/expo/2020-05/07/1210607109_15888186175181n.jpg", "source": "新华网", "title": "探访上海博物馆东馆建设工地"}, {"museum": "上海博物馆", "time": "2020.04.29", "type": "正面", "content": "4月28日，上海博物馆研究员施远为媒体记者介绍特展展品。“高斋隽友——胡可敏捐赠文房供石展”将于4月29日至6月28日在上海博物馆正式对外展出，这是上博今年3月13日恢复开馆后迎来的首个特展。展览展出78件供石，富有观赏和收藏价值。新华社记者 任珑 摄", "photo": "http://www.xinhuanet.com/expo/2020-04/29/1210597510_15881431250001n.jpg", "source": "新华网", "title": "上海博物馆将举办恢复开放后首个特展"}, {"museum": "上海博物馆", "time": "2020.04.01", "type": "正面", "content": "上海博物馆“沧海之虹：唐招提寺鉴真文物与东山魁夷隔扇画展”现场 上海博物馆供图 3月13日起，受疫情影响闭馆近50天的上海博物馆恢复对外开放。原定2月结束的“沧海之虹：唐招提寺鉴真文物与东山魁夷隔扇画展”延期至4月5日，让更多观众得以欣赏这一反映中日文化交流的精品大展。位于日本奈良市的唐招提寺，由东渡日本弘扬佛法的中国唐代高僧鉴真和尚亲手兴建，是日本佛教律宗的总本寺院。此次展览的举办正值唐招提寺全面修整之际，唐招提寺珍贵文物首次走出日本，作为中日友好的见证在上海博物馆展出。跨越古今的友好交往春日，阳光正好。记者通过上海博物馆官方网站、微信公众号进行分时段预约后赶往上博。出示预约码，验证“随申码”绿码，在入口处刷过身份证后，记者来到博物馆二楼的“沧海之虹：唐招提寺鉴真文物与东山魁夷隔扇画展”展览现场。据博物馆工作人员介绍，恢复开馆后，大部分观众都是奔着这个展而来。2019年12月16日开幕的“沧海之虹：唐招提寺鉴真文物与东山魁夷隔扇画展”，首次向中国观众展示唐招提寺珍藏的5组11件与鉴真生平有关的文物，以及日本著名画家东山魁夷为寺中供奉“鉴真和尚像”的御影堂所绘制的68面隔扇画。这些展品年代从8世纪到20世纪，横跨1200年，堪称一部缩微版的中日文化交流史。“展览原定于2月16日结束，我们与唐招提寺沟通，将其延期至4月5日，希望更好地展现鉴真和尚‘超越苦难、推进中日交流’的精神，彰显中日两国人民的友谊。”上海博物馆馆长杨志刚说。展厅入口处的大幅海报上，印着“山川异域，风月同天”几个字。这句话正是出自描绘鉴真东渡故事的《东征传绘卷》。绘卷是日本传统的绘画与叙述文字结合的长卷。《东征传绘卷》第一卷第五段叙文中有一首偈子：“山川异域，风月同天。寄诸佛子，共结来缘……”新冠肺炎疫情发生后，日本向中国捐赠的一批物资上印着这句唐代偈语，让无数国人感动。同一片天空下，不同地域、不同民族的人们心意相通、守望相助，这是唐代鉴真法师克服万难东渡日本的重要缘由，也是今日打动我们的患难真情。据悉，此次展览中《东征传绘卷》第二卷和第五卷轮流亮相，而载有“山川异域，风月同天”的第一卷未展出。唐招提寺藏“金龟舍利塔”上海博物馆供图 情景交融的名家画作走进展厅，仿佛置身于唐招提寺御影堂内，浓浓的日式风格扑面而来。展厅基本还原了御影堂的室内景观，将东山魁夷隔扇画立于榻榻米上，营造出空灵悠远、移步换景的艺术空间。隔扇画是日本传统的室内建筑美术作品，即在室内隔断空间的拉门或墙壁上绘制画作。从1971年起，东山魁夷为创作御影堂隔扇画，认真研究鉴真生平与唐招提寺历史，遍访日本的名山海景，于1975年5月完成了《山云》和《涛声》。他三次游历中国各地名胜，吸取中日古代绘画艺术精髓，将融入心中的情与景完美地表现在画作中，于1980年2月完成了《扬州熏风》《桂林月宵》和《黄山晓云》。最后完成《瑞光》时，已是1981年。《山云》和《涛声》表现了鉴真登上日本列岛时的感受。《山云》以群山为主题，描绘了初夏雨过天晴，郁郁葱葱的崇山峻岭中烟云缭绕的景象。东山魁夷以群青代替墨色，用朦胧而幽远的手法描绘了日本的山水美景。《扬州熏风》《桂林月宵》《黄山晓云》是象征中国的水墨风景画巨作。扬州是鉴真的故乡，东山魁夷以水墨画这一中国传统绘画形式描绘了扬州的风景：瘦西湖两岸烟雨蒙蒙，杨柳在风中飘然起舞，空气清新而又宁静。《扬州熏风》绘制在安放鉴真和尚像坐龛的正房四壁，两侧厢房中分别描绘了云海中的黄山和月光下的桂林山水。难得一见的文化瑰宝除了极少与公众见面的东山魁夷隔扇画，展览还展出了唐招提寺珍藏的5组与鉴真相关的文物，包括日本孝谦天皇仿王羲之笔意所题的“唐招提寺”敕额，日本国宝“金龟舍利塔”，描绘鉴真人生经历的《东征传绘卷》，宋刻本、和刻本的佛教典籍《一切经》，以及日本室町时代（1336年-1573年）的设色画轴“鉴真和尚画像”。“唐招提寺”敕额为唐招提寺初建之时孝谦天皇题写，刻于木制匾额上，原来挂在寺院讲堂或中门之上。“唐招提寺”四字以行书书写，字体纤细，略有王羲之的风格。《东征传绘卷》绘于13世纪，图文并茂地描绘了鉴真从出家到东渡日本建立唐招提寺的辉煌一生。绘卷色彩鲜艳，细腻生动，值得细细欣赏。“金龟舍利塔”是为供奉鉴真带去日本的舍利而铸造的容器。舍利塔为铜铸鎏金，塔顶屋檐等各部分均按照宝塔的建筑结构制造，塔身采用透雕工艺刻画了日本称作“唐草纹”的藤蔓花纹。透过花纹可以看到一个琉璃瓶，瓶中存放着鉴真带去日本的舍利，此次是它历经1200多年后首度回国展出。“早就想来看展，现在终于看到了，十分精彩。”参观者伍女士感慨说，“历史上有很多为中日文化交流做出贡献的先贤先学，今天也有很多仍在续写的友好篇章。”自开展以来，“沧海之虹”展一直是上博最受观众喜爱的特展之一。为避免展厅内人流聚集，工作人员不时提醒看展的观众：“请大家保持距离，不要靠得太近。”据了解，上海博物馆青铜、陶瓷、书法、绘画等7个常设陈列展厅均恢复开放。古代雕塑馆、明清家具馆、少数民族工艺馆因陈列有大量裸置文物，为保护文物安全，目前暂缓开放。上博同时提醒，未能成功预约近日场次的观众请不必着急，上海博物馆官方网站推出的“上博邀您云看展”还在不断更新，“线上宝藏”等待挖掘。此外，上博今年尚未开幕的特展展期进行了调整，待到战“疫”胜利后，还有更多精彩展览与观众见面。（记者 曹玲娟）", "photo": "http://www.xinhuanet.com/culture/2020-04/01/1125797192_15857026199231n.jpg", "source": "新华网", "title": "上海博物馆恢复开放，“沧海之虹”展延期"}]}