{"data": [{"museum": "中国国家博物馆", "time": "2021.01.05", "type": "正面", "content": "2021年1月5日，《辛丑年》特种邮票首发仪式在中国国家博物馆举行。该套邮票设计者、著名艺术家姚钟华，中国邮政集团有限公司董事长刘爱力，中国国家博物馆党委副书记古建东等出席仪式。自去年9月1日《辛丑年》特种邮票宣布开机印刷后，广大集邮爱好者翘首期待这套牛年生肖邮票的正式发行。《辛丑年》特种邮票第一枚“奋发图强”，描绘了雄壮有力、一往无前的奔牛形象。公牛四蹄扬起，昂首向前，目光炯炯，表达出不畏艰险、砥砺前行，为实现中华民族伟大复兴而努力奋斗的寓意。第二枚“牛年大吉”，通过大牛与小牛舐犊情深的温馨画面，向全国人民传递家庭兴旺和谐、团圆美满的美好祝愿。生肖文化是中华民族文化及民俗的重要组成部分，生肖邮票的发行，传递着新春祝福和情感寄托，引领着生肖文化的时代风潮，展现了中华民族走向世界的文化自信。牛年生肖邮票以“脚踏实地、敢于拼搏、开拓进取、勤劳奉献”之寓意，传递出全国人民肯干实干精神。中国邮政将坚守初心使命，努力当好为民服务孺子牛、创新发展拓荒牛、艰苦奋斗老黄牛，加快做强做优做大、打造行业“国家队”，努力作出新的更大的贡献。《辛丑年》特种邮票的正式发行，也为庆贺新春拉开了序幕，自2021年1月5日起，广大集邮爱好者可以在全国指定邮政网点、集邮网厅、中国邮政手机客户端以及中国邮政微邮局集邮微信商城购买该套邮票。此外，为配合生肖邮票首发，由中国邮政集团有限公司主办、中国邮政文史中心（中国邮政邮票博物馆）承办的“金牛贺岁——2021辛丑年生肖邮票展览”也于同日开幕。本次展览将展出中国生肖邮票“全家福”（1980年至2021年生肖邮票），首次集中展出中国香港（1998-2019年）、中国澳门（2000-2019年）生肖邮票，展览展期将延续至春节后。当天，中国邮政文创品牌LOGO发布暨中国邮政文创首届校园产品设计大赛颁奖典礼同时在国家博物馆举办。现场发布的中国邮政文创logo，以世界闻名的天坛祈年殿剪影与中国邮政核心元素之一的邮筒做为背景加以轮廓修形，以象形不变形为主，用古代书法中的“文”字和现代“创”字演绎，寓意中国文化的传承和创新。此外，中国邮政文创首届校园产品设计大赛获奖结果公布，本次大赛共有3800名优秀设计师参与，从2615幅参赛作品中评选出了生活、科技、创意三大类别23个获奖作品，充分展现了邮政文化与时尚、潮流、科技的融合创新。《辛丑年》特种邮票首发仪式由白岩松主持中国邮政集团有限公司副总经理康宁在首发仪式上致辞《辛丑年》特种邮票邮票设计者、著名艺术家姚钟华在首发仪式上致辞在首发仪式上进行的贺新春主题舞蹈及现场剪纸创作表演中国邮政集团有限公司董事长刘爱力、艺术家姚钟华先生共同为《辛丑年》特种邮票揭幕刘爱力向姚钟华赠送《辛丑年》邮票纪念框国家邮政局副局长戴应军、中国邮政集团有限公司总经理张金良共同为《辛丑年》首日封揭幕该套邮票设计者、著名艺术家姚钟华展示《辛丑年》特种邮票", "photo": "http://www.xinhuanet.com/money/2021-01/05/1210966188_16098348963981n.png", "source": "新华网", "title": "《辛丑年》特种邮票在中国国家博物馆首发"}, {"museum": "中国国家博物馆", "time": "2020.12.21", "type": "正面", "content": "新华社北京12月19日电（记者施雨岑）中国国家博物馆、中国戏曲学院近日联合举办“2020·北京中国弓弦艺术节”，围绕“戏乐共生·交辉共荣”的主题，通过品牌音乐会、专题讲座等一系列活动，展示中国弓弦艺术发展的辉煌历程和丰硕成果。据介绍，艺术节的各项活动将持续至12月21日。除4场音乐会外，本届艺术节还举办特色活动《百年回响——民国胡琴展演与品鉴》，在演奏家、收藏家及乐器制作家的互动对话的带领下，通过名琴的展示品鉴、黑胶唱片品赏及胡琴名家现场演奏等环节，于互动中带领观众回溯体验百年历史遗珍。本届艺术节是中国戏曲学院与中国国家博物馆在此类艺术活动方面的首次合作。双方共同着眼于中国优秀表演艺术的传承与发展，聚焦相关人才培养领域的艺术教育与实践，合力打造一系列内容丰富、形式多样、特色鲜明的活动，为中国弓弦艺术在新形势下的全方位发展打开思路，为中国优秀艺术与文化的传承创新注入新的活力。", "photo": "", "source": "新华网", "title": "中国国家博物馆、中国戏曲学院携手举办弓弦艺术节"}, {"museum": "中国国家博物馆", "time": "2020.10.19", "type": "正面", "content": "“既有波澜壮阔的大时代，也有时代背景下的‘小人物’；既展现国家改革开放中的新外交，也记录平常生活中的众多‘第一’。”中国国家博物馆有关研究馆员在谈及此次馆藏的郑鸣作品时说，这些照片展示了摄影在历史重要时刻的实证之功。郑鸣，1982年毕业于北京电影学院摄影系，1986年至1988年连续三年当选“全国十佳新闻摄影记者”，其导演的纪录片《往事歌谣》荣获第十五届中国电影金鸡奖最佳纪录片奖。图为郑鸣摄于1986年10月17日的摄影作品《望长城内外》。英国伊丽莎白女王和丈夫菲利普亲王首次登上长城。图为郑鸣摄于1986年7月25日的摄影作品《倒闭后的滋味》。中国改革开放后第一家宣布破产倒闭的原沈阳防爆器械厂厂长石永阶（左），正在等待领取救济金证。保险公司称他的问题尚未调查清楚，不能发证。石永阶只好一边抽闷烟，一边眼睁睁看着工人领证。图为郑鸣摄于1990年9月26日的摄影作品《朝韩女足首次相遇》。北京亚运会期间，朝鲜和韩国女足首次在国际赛场同场竞技。图为郑鸣摄于1992年4月9日的摄影作品《两弹元勋王淦昌》。王淦昌是中国隐姓埋名研制“两弹一星”的23位科学家中的重要组织者。", "photo": "http://www.bj.xinhuanet.com/bjxxjd/wqxx1/2020-10/19/1126382656_16031012950251n.JPG", "source": "新华网", "title": "郑鸣摄影作品入藏中国国家博物馆"}, {"museum": "中国国家博物馆", "time": "2020.10.12", "type": "正面", "content": "10月10日，中国国家博物馆馆长王春法（右二）与中国戏曲学院党委书记龚裕（左二）展示戏曲学院向国博赠送的黑胶唱片。新华社记者 金良快 摄 新华社北京10月10日电（记者施雨岑）中国国家博物馆10日与中国戏曲学院签署战略合作协议，双方将本着优势互补、资源共享、协同发展、互惠双赢的原则，在举办展览、藏品征集、学术研究和人才培养等方面进行深入合作。中国国家博物馆馆长王春法表示，希望通过战略合作，为传承中华优秀戏曲文化、培养优秀青年人才作出贡献，共同推动中华优秀戏曲文化走出国门，走向世界。中国戏曲学院党委书记龚裕说，相信随着战略协议的签署，双方的合作领域、合作层次、合作深度将不断拓展，并逐步实现强强联合、互惠共赢，共同为推动中华优秀传统文化创造性转化、创新性发展作出贡献。", "photo": "http://m.xinhuanet.com/culture/2020-10/12/1126594313_16024651181201n.jpg", "source": "新华网", "title": "中国国家博物馆与中国戏曲学院签署战略合作协议"}, {"museum": "中国国家博物馆", "time": "2020.07.23", "type": "正面", "content": "据国家博物馆，近日，“记住乡愁——山东民艺展”在位于北京的中国国家博物馆举行。本次展览分农事器用、康乐人家、衣裳锦绣、游艺乡风四个单元集中展示1500余件(套)山东民艺藏品，打破工艺类别，还原传统民艺使用方式与文化语境，全面系统反映山东地区传统乡村社会的生产生活面貌及蕴于其中的价值取向和审美意趣。山东地处黄河下游，东抱大海，是孔子的故乡、中华优秀传统文化的发源地之一。在漫长的农耕时代，山东人民在利用自然、经营生活的过程中，用勤劳和智慧塑造了兼具黄河文化和滨海文化特点的民间艺术。功能各异的农具和柳编、美观舒适的居住空间、花样繁多的饮食器具、凝聚巧思的织绣和印花布、精美考究的节俗用品、趣味盎然的儿童玩具，无不传递着山东人民对富足与美的追求。（记者 张依盟 整理）", "photo": "", "source": "大众日报", "title": "感受“乡愁”山东民艺展亮相中国国家博物馆"}, {"museum": "中国国家博物馆", "time": "2020.07.17", "type": "正面", "content": "新华社北京7月16日电（记者施雨岑）中央社会主义学院与中国国家博物馆近日签署战略合作协议，双方将本着“优势互补、资源共享、协同发展、互惠双赢”的原则，更好履行举旗帜、聚民心、育新人、兴文化、展形象的使命任务。中央社会主义学院党组书记潘岳表示，希望以签约为契机，双方在对外交流、学术科研、实践教学、人才培养、联合办展等方面开展更加深入的合作。中国国家博物馆馆长王春法认为，通过战略合作，双方将共享资源优势，共同对“中华文明”这一主题开展深入研究，用更加丰硕的研究成果、更加丰富的展示形式把中华优秀传统文化的思想精华和道德精髓呈现给广大观众。", "photo": "", "source": "新华网", "title": "中央社会主义学院与中国国家博物馆签署战略合作协议"}, {"museum": "中国国家博物馆", "time": "2020.04.20", "type": "正面", "content": "和着春之生机，博物馆通过线上线下互动，持续释放活力。中国国家博物馆便通过盘活数据资源并进行深度加工，在线推出“云端国博”，通过“云看展”“云直播”“云欣赏”等模式，为公众呈上“好展、好课、好文物”，让服务大众的方式有了更多可能。打开中国国家博物馆官方网站和官方微信，便能在“云端国博”开启“云看展”。40余个古今中外艺术展，包括线下已经落幕的热展如“名馆·名家·名作——纪念中法建交五十周年特展”，以及基本陈列展如“复兴之路·新时代部分”等，现今已在线上以虚拟展厅形式呈现，除了有经典展览展品的图文介绍和部分作品高清欣赏，部分展览还提供语音导赏。相对于虚拟展厅的“粗读”，为满足观众“精读”需求，吸引更多年轻人，在国家文物局指导下，中国国家博物馆等9家博物馆推出“在家云游博物馆”活动，自2月20日起在抖音开设由讲解员解读虚拟展厅等系列直播，网友热情点赞。无独有偶，点击“国家博物馆公共教育”官方微信上的“语音导览”，也可以在线阅读并聆听国博学者对“高山景行——孔子文化展”“隻立千古——《红楼梦》文化展”等展览的详细解读。为开启观众多重体验，日前，人民日报客户端联动中国国家博物馆等全国数十家博物馆及科技馆，上线“奇妙漫游云逛展”专题，既可以聆听现场语音讲解，还可以观看VR视频讲解、三维文物展示，以及进行展馆虚拟漫游……“一个博物院就是一所大学校”。为充分发挥“大学校”的育人作用，近期中国国家博物馆将学术品牌活动“国博讲堂”以《国博好课》的新形象搬上云端，重新梳理甄选精品素材，辅助图文资料，邀请“文博大咖们”对值得反复回味的展览和藏品进行背景知识的深度聚焦和延伸解读。打开国博官网和官方微信，便能聆听孙机《试说“鎣”的功用》、王蒙《〈红楼梦〉与中国文化系列讲座之一——对〈红楼梦〉的不断发现》、扬之水《买椟还珠的理由：漆盒的造型、纹饰与功用》等课程，而每一讲下面“课堂作业”的设置，更是强化了与公众的互动，深化了公众对相关知识的理解。为进一步实现寓教于乐，中国国家博物馆官网“国博好文物”栏目推出“三维珍品”，使观众在家便能360度仔细欣赏国博典藏。作为另一种形式的补充，“国博君”官方微信上的“云欣赏”栏目，以每期一物等方式，辅以大量高清图片、视频和语音导读，以及历史背景解析、美学阐释等相关阅读，让观众尽赏国博珍藏。中国国家博物馆还在官方微博等平台设置多个话题栏目，策划了多项线上互动性趣味活动；其新版英文网站也于近期上线运行。随着线上建设的不断深化，中国国家博物馆更多知识大门将被打开，更多优质文化资源将“飞入寻常百姓家”，普惠大众。(文\\吴艳丽)", "photo": "http://www.xinhuanet.com/culture/2020-04/20/1125876489_15872694981531n.jpg", "source": "新华网", "title": "中国国家博物馆——深化文化传播，强化审美体验"}, {"museum": "中国国家博物馆", "time": "2020.03.12", "type": "正面", "content": "中国国家博物馆11日在其官方渠道发布公告，面向全社会长期征集抗击新冠肺炎疫情相关实物和资料。一线医务工作者个人照片、抗疫日记、社区街道出入证等皆在征集范围。公告表示，即日起中国国家博物馆面向社会公开征集抗“疫”过程中形成的具有收藏、研究、展示、纪念价值的代表性实物和资料，以铭记这段全民抗“疫”的历史事件，见证抗“疫”艰辛历程，传递抗“疫”正能量。向社会征集的实物及资料包括：涉及中央和地方各级政府关于防控疫情所发布的公告、海报、通知、公函及相关请示、批复、会议纪要等文字资料；全国各地在抗击疫情过程中使用的相关物资、装备等实物；反映全国人民广泛参与抗击疫情感人事迹的实物资料；反映各地民众积极奉献爱心、全力配合防疫工作的实物资料；与防疫抗疫相关的各类美术作品、影视作品、文学作品等；其他具有重要收藏、研究、展示、纪念价值的实物和资料。其中，一线医务工作者个人照片、抗疫日记、社区街道出入证等皆在征集范围。国家博物馆在公告中指出，此次征集以移交、捐赠、征购三种方式为主。经过鉴选决定收藏后，国家博物馆将为捐赠单位、个人颁发证书，或以其他适当形式予以铭记、奖励。记者发现，此前已有广东省博物馆、河北博物院、吉林省博物院、山西博物院、宁夏博物馆、内蒙古博物院等不少博物馆向社会征集抗击新冠肺炎的见证物，征集方式均为无偿捐赠。(记者 应妮)", "photo": "", "source": "新华网", "title": "中国国家博物馆向社会征集抗“疫”见证物"}, {"museum": "中国国家博物馆", "time": "2020.02.03", "type": "正面", "content": "中国国家博物馆书画院密切关注防控疫情的进展情况，心系疫区、心系武汉。书画院及美术界的著名艺术家们纷纷用手中的笔，用书画艺术的形式，记录全国人民万众一心共同抗击疫情的感人瞬间，礼赞抗疫事迹，共谱爱的赞歌。范曾 《全国齐心》 2020年范迪安 《风雨如晦，壮志如磐》 2020年徐里 《让党旗在防控疫情第一线高高飘扬》 2020年刘万鸣 《天佑中华》 2020年马锋辉 《劲松》 2020年纪连彬 《报春图》 2020年任惠中 《天使之一》 2020年张望 《备战》 2020年刘西洁 《钟南山亲自做示范》 2020年刘罡 《国泰民安》 2020年杨军 《医者仁心 大爱无疆》 2020年崔东湑 《抗击疫情卫士》组画 2020年马硕山 《紫气东来驱瘟魔》 2020年熊广琴 《神州英发图》 2020年赵建军 《天使》 2020年石峰 《南山松赞》 2020年高秀清 《爱无疆》 2020年谭斐 《乘风破浪》组画 2020年贺莹 《愿你平安归来》 2020年", "photo": "http://www.xinhuanet.com/shuhua/2020-02/03/1125526260_15807151555931n.jpg", "source": "新华网", "title": "抗击疫情，中国国家博物馆书画院在行动"}, {"museum": "中国国家博物馆", "time": "2020.01.19", "type": "正面", "content": "新华网北京1月17日电（刘兰芳）2020年1月17日，由中国国家博物馆与中国美术家协会联合主办，中华艺文基金会协办的“向往经典——中国当代著名艺术家邀请展”在中国国家博物馆西大厅开幕。中国国家博物馆副馆长刘万鸣主持开幕式。原江苏省文联副主席、江苏省文化厅副厅长高云代表艺术家发言，中国美术家协会分党组成员、秘书长马锋辉，中国文联副主席、中央文史研究馆副馆长、中国美术家协会名誉主席冯远先后致辞，中国国家博物馆馆长王春法致辞并宣布展览开幕。此次展览中呈现老、中、青三代艺术家（按年龄排序）王子武、陈家泠、范曾、老甲、张立辰、吴山明、姜宝林、龙瑞、霍春阳、赵建成、唐勇力、冯远、吴宪生、赵奇、范扬、田黎明、薛亮、高云、马书林、何家英、胡伟、江宏伟、赵卫、周京新、于光华、陈平、纪连彬、张望、何加林、张江舟、徐里、卢禹舜、李翔、徐累、林若熹、马锋辉、贾广健、刘西洁、莫晓松、刘彦水、刘万鸣、徐惠君等42位国画家，以及孙伯翔、李刚田、刘洪彪、孙晓云、陈洪武、管峻、陈忠康、陈海良、杨涛9位书法家的90余件书画精品。这些作品在很大程度上反映了当代艺术家对中国传统的深刻领悟，对所在研究领域的深入探究，对当代社会问题与现象的独特艺术阐述与表达。据悉，此次展览在中国国家博物馆南6、7展厅展出，将持续至2020年3月中旬。", "photo": "http://www.xinhuanet.com/shuhua/2020-01/19/1125480431_15794002518161n.jpg", "source": "新华网", "title": "“向往经典——中国当代著名艺术家邀请展”在中国国家博物馆开幕"}, {"museum": "中国国家博物馆", "time": "2019.11.11", "type": "正面", "content": "新华社北京11月10日电（记者黄玥）记者10日从中国国家博物馆获悉，“遇见国博——5000多年中华文明在你眼前”中国国家博物馆专列将于11日正式亮相北京地铁一号线，让丰富的馆藏文物以生动的形式陪伴乘客出行。“国博专列”共有六节车厢，前五节车厢以代表性的馆藏文物元素串联起中华5000多年的璀璨文明，第六节主题车厢聚焦国博“屹立东方——馆藏经典美术作品展”和“回归之路——新中国成立七十周年流失文物回归成果展”两大展览。据中国国家博物馆相关负责人介绍，“国博专列”各节车厢均设有二维码，乘客可扫码进入线上互动H5，了解国博展览内容，参与有奖征集活动，还可以通过支付宝AR扫一扫功能，让文物形象“活”起来。据悉，“国博专列”将运行三个月。", "photo": "", "source": "新华网", "title": "中国国家博物馆专列11日亮相北京地铁一号线"}, {"museum": "中国国家博物馆", "time": "2019.10.18", "type": "正面", "content": "新华网北京10月17日电（刘兰芳）10月17日上午，由清华大学和中国美术家协会联合主办、清华大学美术学院承办的“倾情山河•深耕时光——朱曜奎艺术展”在中国国家博物馆举行开幕仪式。开幕式现场中国美术家协会分党组书记、驻会副主席徐里，清华大学美术学院院长鲁晓波，中国人民大学徐悲鸿艺术研究院院长、徐悲鸿之子徐庆平、中央文史馆馆员、清华美院教授李苦禅之子李燕、清华大学资深文科教授刘巨德先后在展览开幕式上致辞，清华大学美术学院教授朱曜奎致答谢辞。展览分“立志从艺、以艺悟道、倾情山河”三大部分，通过朱曜奎教授其文献资料、老照片以及各个时期所创作的讴歌时代的山水油画作品，来呈现朱教授的艺术创作、艺术教育以及推行大美术发展的成果，也侧面体现其为社会服务的理念与理想。朱曜奎近照朱曜奎，1932年出生于苏州，1948年考入苏州美专，1953年毕业于南京艺术学院。曾参与创办中央民族学院文艺系（现为中央民族大学美术、音乐、舞蹈学院）和中央工艺美术学院（现为清华大学美术学院）特艺系。据悉，展览位于中国国家博物馆北11展厅，将展至11月14日。", "photo": "http://www.xinhuanet.com/shuhua/2019-10/18/1125121959_15713801365811n.jpg", "source": "新华网", "title": "朱曜奎艺术展在中国国家博物馆开幕"}, {"museum": "中国国家博物馆", "time": "2019.10.18", "type": "正面", "content": "由中国国家博物馆、中共上海市委宣传部主办；中共宁波市委宣传部、中共上海市嘉定区委宣传部、上海工艺美术职业学院、上海韩天衡美术馆、上海韩天衡文化艺术基金会等联合承办的“守正求新——韩天衡艺术展”即将于2019年10月31日至11月24日在中国国家博物馆南2、南3展厅举办。当代海派艺术代表人物、年届八旬的韩天衡先生的艺术大展，旨在对他学艺经历进行一次总结性回顾，全面展现韩天衡先生半个多世纪不断探索、锐意创新的多彩历程和不同时期的艺术创作风格，体现其在书画篆刻等方面所取得的突出成就，展示当代海派艺术的成果和风貌。本次展览，将展出韩天衡先生近350件精品力作，其中包括书法、绘画、篆刻、杂件及韩先生的艺术专著一百四十余种。作品创作时间从1960年至2019年。其中篆刻最早作品为韩天衡20岁时的“天衡藏书之记”，最新的作品则为2019年创作的“八十叟”、“空灵”、“龙新”、“如意”、“闲里偷忙”、“起来”、“言之不预”和巨印“国泰民安”等。书法作品中最早为26岁时的临摹作品《临唐王居士砖塔铭》，也有其在76岁高龄时创作的巨幅榜书《涛声》，作品高4米，宽7.6米。绘画作品风格多样，既有水墨也有重彩，颇具特色的“韩鸟”更是别具一格。其中有两件高1.5米、宽3.6米的大幅绘画作品，一件为设色《杨万里诗意图》，所绘为荷塘风景；另一幅为水墨《松云皓月图》，极具震撼力。韩天衡出版著作140余种，包含了其在印学、绘画、书法、鉴赏等领域的理论成果。其中包括具有填补空白意义的《历代印学论文选》《中国印学年表》《中国篆刻大辞典》等著作，显示了他的学术成就。韩天衡先生是我国当代公认的兼擅书法、国画、篆刻、艺术理论及书画印鉴赏的通才。他的篆刻奇崛、瑰丽、多姿；他的书法宽博、堂皇、雄浑；他的国画清奇、洁莹、恣肆；他的文章清新、思辨、深刻，他的收藏鉴赏精致、丰富、多彩；他的教育严谨、灵活、多样；他才人多艺，跨界越疆，五绝一通。有新理念，新技法，新风貌，堪称独具风神、自成一家，是当代艺林中的智者。作为当代海派艺术的领军人物，他不仅将弘扬海派艺术文化视为己任，更致力于文化的传承与创新。曾获上海文学艺术优秀成果奖、上海文艺家荣誉奖等。2015年荣获“第五届中国书法兰亭奖”艺术奖（最高票），评委会的《颁奖词》说：“韩天衡先生多闻博涉，精研睿思，勤于探索，著述等身，填补了许多印学领域内的空白。在从事书法篆刻创作及研究的半个多世纪里，他刻苦磨砺，铁笔纵横，引领风尚；坚持义务教育，课徒授艺，培养书坛后劲；热心公益，慷慨捐赠，泽被世人。对于推动当代书法复兴，促进艺术传承与创新，贡献巨大。”2016年他被命名为上海市非物质文化遗产项目“海上书法”代表性传承人。2019年荣获第七届上海文学艺术奖“杰出贡献奖”。韩天衡从四岁起学写字，六岁学刻印，十几岁时学习写点诗文，三十五岁再学画，在郑竹友、方介堪、马公愚、谢稚柳、陆维钊、方去疾、陆俨少、沙孟海、李可染等师辈的教诲下，他不断地拓展自己的艺术空间，形成一个多领域的艺术体系。为此，他在这条充满崎岖的道路上，始终孜孜以求，七十岁时刻印自称“老学生”，七十三岁时又刻“老大努力”印自勉，七十五岁再刻“老来多梦”……他以这种博大的胸襟和睿智，一刻也不曾停息，不觉间，走过了八十个春秋，取得了令人瞩目的丰硕成果。回顾自己的学艺之路，韩天衡先生以哲学辨证的睿智，以“守正求新”作为这次展览的主题词。“守正”是对优秀传统文化的坚守和继承，而“求新”并非是轻率狂妄的否定传统，它是艺术适应时代而作出的变化。一个人对世界的认识，对艺术的追求，穷尽一生的努力和探索，只为无限接近于心中的美好。循矩而又不囿于矩，在肯定中作智性的否定，才能在艺术上从心所欲，敢于越陈规、创新貌，推新出新，常变常新，使艺术生命常青。如今，我们从韩天衡先生这些跨越半个世纪的艺术作品中，可以充分领略到他不守旧、不自缚、不懈怠的艺术创作态度和哲思理念。韩天衡简介韩天衡，1940年生于上海，祖籍江苏苏州。号豆庐、近墨者、味闲，别署百乐斋、味闲草堂、三百芙蓉斋。擅书法、国画、篆刻、美术理论及书画印鉴赏。作品曾获上海文学艺术奖、上海文艺家荣誉奖等。2010年被专业媒体评为“2009年度中国书法十大人物”，并由《书谱》社三十五周年海内外专业机构署名问卷公布为“最受尊敬的篆刻家”及“三十五年来最杰出的篆刻家”（书法为启功先生）。2012年首届《书法》杂志论坛被评选为当代三十家优秀范本书法家之一。2015年荣获“第五届中国书法兰亭奖·艺术奖”榜首。2016年被命名为上海市非物质文化遗产项目“海上书法”代表性传承人。2019年荣获“第七届上海文学艺术奖”杰出贡献奖。出版有《历代印学论文选》、《中国印学年表》、《中国篆刻大辞典》(主编)、《韩天衡画集》、《韩天衡书画印选》、《韩天衡篆刻精选》、《天衡印话》、《天衡艺谭》、《中国现代绘画大师·韩天衡》等专著逾一百四十种。其中《中国印学年表》获首届中国辞书评比三等奖，《篆刻三百品》获“第三届中国书法兰亭奖”编辑出版奖。2013年10月，韩天衡美术馆在上海嘉定正式开馆。2017年2月成立“韩天衡文艺大师工作室”。2018年在上海工艺美术职业学院成立了“韩天衡教授工作室”。现任中国艺术研究院中国篆刻艺术院名誉院长、西泠印社副社长、上海市文联荣誉委员、上海中国画院顾问、上海市书法家协会首席顾问、国家一级美术师、上海韩天衡文化艺术基金会理事长、上海吴昌硕艺术研究会会长、吴昌硕纪念馆馆长、中国石雕博物馆馆长、中国社会科学院研究生院教授、上海交通大学教授、华东政法大学教授、华东师范大学艺术研究所特聘教授、复旦大学哲学学院特聘教授。", "photo": "http://www.xinhuanet.com/shuhua/2019-10/18/1125119850_15713593530401n.jpg", "source": "新华网", "title": "守正求新——韩天衡艺术展将在中国国家博物馆举办"}, {"museum": "中国国家博物馆", "time": "2019.09.26", "type": "正面", "content": " 张晓龙邀请您一起关注《我见证·不能忘却的记忆》系列微纪录片，走进中国国家博物馆透过展品了解更多基层扶贫工作背后的故事，让我们一起守护不能忘却的记忆！", "photo": "", "source": "新华网", "title": "张晓龙“打卡”中国国家博物馆，共同见证扶贫路上的壮举！"}, {"museum": "中国国家博物馆", "time": "2019.07.19", "type": "正面", "content": "·热点新闻 / Headlines【十件最年轻的“文物”入藏中国国家博物馆】近日，10件我们身边正在使用的常见物品却成了中国国家博物馆的收藏品，成为最年轻的“文物”。中国国家博物馆给出收藏理由是：这一次，我们收藏的是坚守。这10件文物是守护开山岛32年的守岛人——王继才生前使用过的。其中包括民兵哨所（船）值班簿、巡岛时佩戴的头灯、便携式单筒望远镜，以及他与妻子王仕花守岛时升起的国旗等。【2019“中国手艺”创意设计比赛启动】2019“中国手艺”创意设计比赛新闻发布会日前在北京举行。该赛事全面覆盖非遗传承人、传统工艺从业者、设计师、非遗扶贫工作坊、文创研发企业、相关艺术院校等群体和机构，按生活应用类别将参赛作品划分为居家生活组、文房办公组、服饰箱包组、文博旅游组、视觉影音组和“中国年画绘制技艺”创新应用特别单元6个组别。比赛已开启征集，截稿至9月30日。·展览资讯 / Exhibitions【中国】中国湿地博物馆：日前，“我若盛开，蝴蝶自来：中国古典蝴蝶艺术形态”展览在位于杭州的中国湿地博物馆面向观众开放。展览主要展出了蝴蝶的自然品性、蝴蝶形态与文化艺术、蝴蝶形态与文化传承三个板块，共展出蝴蝶标本933件，民俗品171件。【中国】明珠美术馆：8月13日，位于上海的明珠美术馆将举办展览“维克多·雨果：天才的内心”。展览现场将分为五大展区，展示包含《巴黎圣母院》插画、《悲惨世界》插画在内的超过200件的雨果创作及相关作品，依托绘画、雕塑、摄影、书籍等类型的展品描摹不为人知的雨果侧面与十九世纪人文风貌。展览将于12月1日结束。“圣-桑普森”（或《凝视着风暴的渔夫之妻》）/维克多·雨果（1802—1885）/1864年/牛皮纸墨画/8.9 x 14.3 cm© Maisons de Victor Hugo / Roger-Viollet【中国】台州市博物馆：日前，“义武奋扬——台州冷兵器收藏展”在台州市博物馆开展。本次古兵典藏展，遴选武备收藏界的各类兵备精品70件，以明清高级官造刀剑为主，如明代抗倭利器“戚家刀”、明代将军盔、铁浮雕鋄银鎏金官造刀等等，另外还有部分汉代至宋代的环首刀和剑等。这些兵器制作精湛、装饰精美，从一个侧面反映中国悠久的古兵演变历史。展览持续至9月8日。【法国】奥比松国际壁毯城（Cité internationale de la tapisserie）：日前，奥比松国际壁毯城举办展览“克莱芒·科吉道尔的第一块壁毯”（La première tapisserie de Clément Cogitore）。作品由列入教科文组织非遗名录的奥比松壁毯织造技术完成，并在壁毯城展出。展览将持续至8月24日。【美国】波士顿美术馆（Museum of Fine Arts, Boston）：7月20日起，波士顿美术馆将举办展览“使人相信”（Make Believe）。美术馆将展出五位当代摄影家的作品。他们通过摄影来创作奇幻的图像以引发人们对中东妇女地位、气候变化、儿童成长、孤独与迷失等众多社会及文化问题的思考。五位艺术家包括沙蒂·嘉德里安（Shadi Ghadirian），海伦·凡·梅尼（Hellen van Meene），保罗·文图拉（Paolo Ventura），尼古拉斯·卡恩（Nicholas Kahn）以及理查德·塞利斯尼克（Richard Selesnick）。展览将持续至2020年1月20日。《无题＃465》/海伦·凡·梅尼/2014年/显色印刷品Courtesy of the artist and Yancey Richardson. © Hellen van Meene.·行业发布 / Professional Publications【2019年城市考古发掘技术和遗址保护技术培训班在蓉开班】日前，2019年城市考古发掘技术和遗址保护技术培训班在四川成都举行开班仪式。来自中国和意大利的城市考古与遗址保护领域的专家们将结合中意城市考古与遗址保护案例，介绍优秀的城市考古工作方法与先进的遗产保护技术。【法国文化部与外交部组织“非洲文化遗产：在新的文化合作下实现共赢”论坛】法国文化部与外交部日前在法兰西学会组织论坛“非洲文化遗产：在新的文化合作下实现共赢”（Patrimoines africains : réussir ensemble notre nouvelle coopération culturelle）。会议召集了200多名来自非洲，法国以及欧洲其他国家的专家学者和从业者，探讨了法国与非洲国家在文化遗产方面的合作。博物馆日报联系邮箱：museumdaily@iartmuseum.org", "photo": "http://www.xinhuanet.com/culture/2019-07/19/1124772055_15634965860391n.jpeg", "source": "新华网", "title": "新华·博物馆日报（第八十期）：十件最年轻的“文物”入藏中国国家博物馆"}, {"museum": "中国国家博物馆", "time": "2019.06.04", "type": "正面", "content": "焦裕禄（1922—1964），山东淄博人，河南兰考县原县委书记，干部楷模，中国共产党革命烈士。在兰考担任县委书记时所表现出来的“亲民爱民、艰苦奋斗、科学求实、迎难而上、无私奉献”的精神，被后人称之为“焦裕禄精神”。《焦裕禄》雕像创作于2018年，由全国政协常委、中国美术馆馆长吴为山倾情创作完成。青铜铸造，长108厘米，宽58厘米，高80厘米。主题形象取材自焦裕禄同志在兰考工作期间为数不多的摄影照片，以胸像的形式塑造出焦裕禄同志扎根基层、心系百姓的伟大情怀。吴为山以其独特的“写意雕塑”手法，将亲民爱民、艰苦奋斗、科学求实、迎难而上、无私奉献的焦裕禄精神熔铸在青铜当中。该塑像目前正在中国国家博物馆中央大厅展出，另一尊等大青铜雕塑于2018年9月落成于河南兰考焦裕禄同志纪念馆。吴为山表示，展示中华民族的伟大，不仅要在传统历史文化中，也要在红色革命文化中，在新时代的感召中汲取力量。焦裕禄精神既是红色革命文化的体现，也体现出中华传统文化的美德，中华民族的品格，更蕴含着不忘初心、牢记使命的新时代内涵。“丹心铸魂——吴为山雕塑艺术展”于近日在中国国家博物馆正式对公众开放，本次展览是吴为山近30年来以中华历史杰出人物为主要创作题材，倡导和践行写意雕塑理论的一次较为全面的展示。该展选取了吴为山雕塑作品179件套。雕塑内容上，囊括以马克思、恩格斯、毛泽东为代表的伟大无产阶级革命领袖，以焦裕禄、雷锋、孔繁森、南仁东等为代表的英雄劳模、时代楷模，以炎帝、黄帝、孔子及诸子百家为代表的中华历史文化名人，以及以达·芬奇、马可·波罗、顾拜旦等为代表的世界名人，以及以《睡童》《春风》为代表的生活系列以及南京大屠杀组雕。近30年来吴为山创作了五百余件雕塑，其作品以“诗风浩荡”的写意精神引起国际社会的关注与共鸣，被世界许多知名博物馆、美术馆收藏，并有不少作品成为德国、法国、巴西等国家城市的标志性雕塑。据悉，此次展览将展至6月23日。", "photo": "http://www.xinhuanet.com/shuhua/2019-06/04/1124581773_15596296440841n.JPG", "source": "新华网", "title": "传承弘扬焦裕禄精神，吴为山雕塑《焦裕禄》在中国国家博物馆展出"}, {"museum": "中国国家博物馆", "time": "2019.06.02", "type": "正面", "content": "中国国家博物馆 中央大厅1号厅近日，“丹心铸魂——吴为山雕塑艺术展”在中国国家博物馆正式对公众开放，将展至6月份。本次展览是吴为山近三十年来以中华历史杰出人物为主要创作题材，倡导和践行写意雕塑理论的一次较为全面的展示。中国国家博物馆 中央大厅1号厅中国国家博物馆 中央大厅1号厅本次展览共展出雕塑作品179件套。内容有以马克思、恩格斯、毛泽东为代表的伟大无产阶级革命领袖，以焦裕禄、雷锋、孔繁森、南仁东等为代表的英雄劳模、时代楷模;以炎帝、黄帝、孔子及诸子百家直至现当代中华历史文化名人系列；以达·芬奇、马可·波罗、顾拜旦等为代表的世界名人；《睡童》《春风》为代表的生活系列；南京大屠杀组雕；一尊尊历史丰碑，一件件艺术杰作分布于中央1号厅和西大厅南端。中国国家博物馆 西大厅南端中国国家博物馆 西大厅南端吴为山1962年出生于江苏的一个文化世家，在父亲的熏陶下，自幼刻苦诵诗、写字、画画。此后，吴为山陆续在无锡、南京等地读书求艺，于南京师范大学美术系毕业后留校任教。1998年，调任南京大学，创建雕塑艺术研究所、美术研究院，任教授。2008年，调任中国艺术研究院美术研究所所长、中国雕塑院院长。2014年，任中国美术馆馆长。曾访学于北京大学、欧洲陶艺工作中心，美国华盛顿大学艺术学院。展览现场艺术家简介:吴为山，1962年1月生，当代著名雕塑家。2018年当选为法兰西艺术院通讯院士，成为继著名画家吴冠中之后当选为该院通讯院士的第二位中国艺术家。获颁香港中文大学荣誉文学博士，韩国仁济大学名誉哲学博士，俄罗斯国立师范大学荣誉博士，俄罗斯国家艺术科学院荣誉院士、意大利艺术研究院荣誉院士、乌克兰国家艺术科学院院士、英国皇家雕塑家协会院士（FRBS）及英国皇家肖像雕塑家协会会员。曾获法国卢浮宫国际美术金奖、俄罗斯国家艺术科学院金质奖章、意大利艺术研究院米开朗基罗勋章、英国皇家“攀格林奖”、美国洛克菲勒“RRC首届中国艺术年度人物”。“全国中青年德艺双馨文艺工作者”称号、首届中华艺文奖等。吴为山一直以挖掘和精研中华优秀传统文化为己任，长期致力于中国文化精神在雕塑创作中的融渗和表现，先后创作了数百件具有广泛影响作品的雕塑，多次出国展览并被重要博物馆收藏。韩国建有“吴为山雕塑公园”，南京博物院建有“吴为山雕塑馆”。他所创作的中国文化名人系列雕塑被季羡林誉为“时代造像”。吴为山首创中国现代写意雕塑之风，提出“写意雕塑”理论和“中国雕塑八大风格论”，系统总结了中国雕塑优秀传统，对当下中国雕塑创作发展做出了贡献。吴为山积极整合艺术资源，大力弘扬中华优秀传统文化，致力于通过雕塑作品在国际上讲好中国故事，推动当代中国艺术的世界传播，在促进中外文化交流方面取得了重要成就。代表作有《马克思》、《侵华日军南京大屠杀遇难同胞纪念馆大型组雕》、《老子》、《孔子》、《问道》、《超越时空的对话一一达·芬奇与齐白石》、《睡童》等。 部分展品鉴赏：《马克思》《雷锋》《聂耳》《费孝通》《孔繁森》《焦裕禄》《相声大师——马三立》《泥人张》《哲学家冯友兰》《思想家钱穆》《杨振宁》《詹天佑》《文学家鲁迅》《似与不似之魂——齐白石像》《迥立向苍苍——徐悲鸿》《行吟中的林散之》《石鲁》《吴昌硕》《吴冠中》《李可染》《任伯年》《墨魂——黄宾虹》《潘天寿》《孤云独去闲——林风眠》《丰子恺》《炎帝》（左）、《黄帝》（右）", "photo": "http://www.xinhuanet.com/shuhua/2019-06/02/1124573358_15594436391721n.bmp", "source": "新华网", "title": "“丹心铸魂——吴为山雕塑艺术展”在中国国家博物馆展出"}, {"museum": "中国国家博物馆", "time": "2019.05.27", "type": "正面", "content": "2019年5月30日至2019年9月1日，由中国国家博物馆和弗吉尼亚美术馆共同主办的“云鬓珠翠——弗吉尼亚美术馆藏二十世纪珍宝艺术展”将在中国国家博物馆展出，美国弗吉尼亚美术馆珍藏的123件20世纪珠宝艺术珍品和中国国家博物馆特意遴选的11件（套）馆藏文物将与观众见面。本着交流互鉴、合作共赢的精神，中国国家博物馆近年来注重和国际博物馆界的多元合作，以展览、论坛、联盟等多种形式，把和平、发展、合作、共赢的理念付诸实践。展览即将于5月30日上午在中国国家博物馆开幕。展览将展出134件（套）艺术珍品，其中包括11件（套）中国国家博物馆馆藏文物，以及123件弗吉尼亚美术馆收藏的20世纪珠宝艺术珍品。春秋 玛瑙珠、玉佩组合项饰 中国国家博物馆藏品明 嵌宝石金冠 中国国家博物馆藏品清 青金石朝珠 中国国家博物馆藏品石上鸟（胸针） 弗吉尼亚美术馆藏品花盆造型摆件 弗吉尼亚美术馆藏品茉莉花（项链） 弗吉尼亚美术馆藏品得益于艺术赞助人瑞秋·兰伯特·梅隆夫人的慷慨捐赠，弗吉尼亚美术馆是目前全世界收藏让·史隆伯杰作品最多、最全面的公立机构。美国弗吉尼亚美术馆此次将其珍藏的123件20世纪珍宝带到中国，为了使此次文明的对话与交流更加深入、展览形态更加丰富，中国国家博物馆特意遴选馆藏文物11 件（套）加入展线，体现珠宝作为文物的特殊价值。本次展出的中国文物不仅包括珊瑚、玛瑙、玉石、翡翠、珍珠、松石、青金石、紫水晶、料珠、宝玉石等丰富材质，更以中国古代文物的工艺之美与弗吉尼亚美术馆所藏20世纪珍宝形成很好的呼应，将为观众带来不一样的审美体验。展览时间：2019年5月30日至2019年9月1日展览场地：北10展厅开幕时间：2019年5月30日10:30 开幕式地点：中国国家博物馆西大厅", "photo": "http://www.xinhuanet.com/shuhua/2019-05/27/1124546261_15589448850041n.jpg", "source": "新华网", "title": "“弗吉尼亚美术馆藏二十世纪珍宝艺术展”即将在中国国家博物馆开幕"}, {"museum": "中国国家博物馆", "time": "2019.05.21", "type": "正面", "content": "2019年5月21日，由中国国家博物馆主办、汇聚了国内11家博物馆馆藏文物精品的“海宇会同——元代瓷器文化展”在中国国家博物馆开幕。开幕式现场展览以元代瓷器为主体，元代瓷器的历史、文化、科技、审美价值为主线，反映了元朝时期人们的生活习惯、物质文化、艺术创作特点和这一时期社会变革、民族融合、中外互通的历史盛景。展览现场展览分为四个单元：第一单元“瓷路撷英——历史的映照与缩影”。元代瓷器作为蒙元时期重要的物质载体，体现了极高的历史价值。浮梁磁局的设立，开创了官办窑场引领瓷器制作风尚的先例，而瓷器作为茶具、酒具、祭礼用器的具体功能，则反映了当时人的生活习惯。第二单元“兼收并蓄——多元文化的交融与互通”。元代瓷器以独特的文化视角向我们讲述了文明互通和交流互鉴的历史进程。第三单元“炉火纯青——技艺的创新和飞跃”。元代是中国古代瓷器生产技术飞跃的时期。模制成型工艺的进一步成熟，使大件不规则陈设器的成型变得更易操作。瓷器生产首次在瓷胎中采用高岭土加瓷土的二元配方法，在中国瓷器技术史上具有划时代的意义。以元青花为代表的瓷器釉下彩绘艺术，开辟了陶瓷装饰的新篇章。第四单元 “变古易常——审美观念的表现和转变”。元代瓷器的器型和釉色，一定程度延续了两宋文人崇尚高雅素净之审美，但总体完成了由前朝士人审美主导向世俗化风格的转变，出现了更多大型器物，装饰繁密，纹样突出。而元青花的出现，正式宣告了华丽奔放的审美意趣成为主流。此次“海宇会同——元代瓷器文化展”展出的以元代瓷器为主的96件文物精品，其中不仅有景德镇珠山风景麓遗址、元大都遗址、镇江市京口闸遗址等遗址、墓葬、窖藏的出土佳器，也有各地博物馆收藏的传世珍品，还包含了“辽宁绥中三道岗沉船”“福建平潭大练岛沉船”“西沙群岛石屿二号沉船”等水下考古工作的丰硕成果。展览还配合元代瓷器展示，增加了清光绪本《岛夷志略》、张成款剔红人物圆漆盒、僧帽形带柄铜壶等其他类别文物，力求全面还原出蒙元时期中外文化交流盛景和物质文化风貌。据悉，展览于国家博物馆南6展厅，展期为2个月。", "photo": "http://www.xinhuanet.com/culture/2019-05/21/1124523871_15584279350151n.jpg", "source": "新华网", "title": "“海宇会同——元代瓷器文化展”在中国国家博物馆开幕"}, {"museum": "中国国家博物馆", "time": "2019.05.19", "type": "正面", "content": "新华社北京5月18日电（记者周玮、黄玥）“丹心铸魂——吴为山雕塑艺术展”近日现身中国国家博物馆。本次展览是中国美术馆馆长、著名雕塑家吴为山近30年来以中华历史杰出人物为主要创作题材，倡导和践行写意雕塑理论的一次较为全面的展示。本次展览共展出雕塑作品179件套。内容有以马克思、恩格斯、毛泽东为代表的伟大无产阶级革命领袖，以焦裕禄、雷锋、孔繁森、南仁东为代表的英雄劳模、时代楷模；以炎帝、黄帝、孔子及诸子百家直至现当代中华历史文化名人系列；以达·芬奇、马可波罗、顾拜旦为代表的世界名人；《睡童》《春风》为代表的生活系列；南京大屠杀组雕。自上个世纪80年代末，吴为山立志塑中华古今贤人像以立时代丰碑昭示来者，引领精神。他首创中国现代写意雕塑之风，提出“写意雕塑”理论和“中国雕塑八大风格论”。近30年来吴为山创作了五百余件雕塑，其作品以 “诗风浩荡”的写意精神引起国际社会的关注与共鸣，被世界许多著名博物馆、美术馆收藏，并有不少作品成为德国、法国、巴西等国家城市的标志性雕塑。诺贝尔奖获得者、著名物理学家杨振宁曾以三个字概括吴为山作品的特点：真、纯、朴。他说，吴为山既扎根于中国传统文化，又从近两个世纪以来西方艺术的伟大革命中汲取灵感，几乎给自己提出了一个塑造中国文明精髓的艰巨任务。从老子的恢宏宁静，到鲁迅的沉郁峻切，吴为山一次又一次地从中国漫长而复杂的历史中探索着“中国”二字的真义。他的雕塑打造了一种神似与形似之间的精妙平衡，而这种平衡正是中国艺术的立足之本。时任联合国秘书长潘基文称赞吴为山雕塑“表现了全人类的灵魂”。展览将展出至6月23日。", "photo": "", "source": "新华网", "title": "“丹心铸魂——吴为山雕塑艺术展”现身中国国家博物馆"}, {"museum": "中国国家博物馆", "time": "2019.05.18", "type": "正面", "content": "新华网北京5月18日电（记者袁思陶 邢贺扬）5月18日是国际博物馆日，新华网书画频道特别推荐在中国国家博物馆举办的“丹心铸魂——吴为山雕塑艺术展”。此展览是当代著名雕塑家吴为山近三十年来以中华历史杰出人物为主要创作题材，倡导和践行写意雕塑理论的一次较为全面的展示。展览开幕以来，得到社会各界广泛关注和赞誉，该展将持续至6月23日。吴为山近三十年来创作了五百余件雕塑，立于中国及世界多个国家，为当代中国雕塑艺术根植传统、吸收外来、锐意创新开辟了新境。被誉为“扬中华之文化，开塑像之新天。”（季羡林语），被国际评论家认为：“是中国雕塑新精神的代表”，时任联合国秘书长潘基文称赞：“吴为山雕塑表现了全人类的灵魂。”本次展览共展出雕塑作品179件套。内容有无产阶级革命领袖、英雄劳模、时代楷模、诸子百家及现当代中华历史文化名人系列；以达·芬奇、马可波罗、顾拜旦等为代表的世界名人；《睡童》《春风》为代表的生活系列；南京大屠杀组雕；一尊尊历史丰碑，一件件艺术杰作分布于中央1号厅和西大厅南端。吴为山1962年出生于江苏的一个文化世家，文脉昌盛，在父亲的熏陶下，自幼刻苦诵诗、写字、画画。此后，吴为山陆续在无锡、南京等地读书求艺，于南京师范大学美术系毕业后留校任教。继而访学于北京大学、欧洲陶艺工作中心，美国华盛顿大学艺术学院。上个世纪八十年代末，吴为山有感于社会转型，价值取向多元，立志塑中华古今贤人像以立时代丰碑昭示来者，引领精神。吴为山勤于思，敏于行。怀着文化自信与自觉，首创中国现代写意雕塑之风，提出“写意雕塑”理论和“中国雕塑八大风格论”，对当代雕塑创作和理论创新贡献出中国智慧。他的雕塑作品，以其“诗风浩荡”的写意精神引起国际社会的关注与共鸣。他的个人作品展巡展于意大利国家博物馆、联合国总部、英国皇家美术院，并受邀与法兰西学院主席阿巴吉在法国举办“心灵对话”的双人联展。其作品被世界许多著名博物馆、美术馆收藏并有不少作品成为德国、法国、巴西等国家城市的标志性雕塑。韩国设有吴为山雕塑公园，其代表作《马克思》永立德国特里尔市，大型雕塑《百年丰碑》永立法国蒙达尔纪市。俄罗斯艺术科学院主席采列捷利认为：“吴为山作品独特的艺术感染力反映了欧洲学院派传统和伟大中国文化的必然的完美融合。”南京博物院、太原美术馆设有“吴为山雕塑馆”；他创作的《雷锋》作品被编入人教版小学课本收录；不少作品被编入中小学美术教材；《南京大屠杀组雕》被编入韩国教科书。在理论研究上，他出版著作及画册三十余种，发表近200万字理论成果，著作被翻译成英、法、西、葡、韩等多国文字在国际上发行，为理论创新和中国文化在国际上的传播做出重大贡献。吴为山始终坚持文化自信，以弘扬和表现中国传统优秀文化及当代艺术创造为己任，通过经典作品向世界传递中国精神。吴为山认为，塑造文化名人塑像的重点在于“塑什么人”，他们必然是对中国五千年文明发展做出杰出贡献，并被历史和人民铭记的人。吴为山曾在不同时期、以不同的艺术表现方式十多次塑造孔子、老子、杜甫、齐白石等人物，他在创作过程中更为深刻地理解深蕴与历史人物形象中的文化精神，在形和神之中找到契合。如杜甫草堂系列作品，从游学壮歌、长安沉吟、流寓秦州，到夔门抒怀、草堂岁月、洞庭余响，诗意地塑造了杜甫现实与理想、深郁与豪放相互交错的一生。“这些雕塑不仅给我自己以独特的艺术视觉回味，更能在驻足凝视时凝神、凝思。”吴为山说。吴为山的成就得到国内外的广泛高度评价。杨振宁说：“吴为山在中国三千年漫长而复杂的历史中探索着‘中国’二字的真义，其在神似与形似之间找到一种精妙的平衡，吴为山必将成为二十一世纪最伟大的雕塑家之一。”2007年，韩国仁济大学学位委员会宣布：“鉴于吴为山教授作为一位艺术家，通过艺术和哲学对推动人类文化的发展所做出的杰出贡献，授予吴为山名誉哲学博士学位。”2010年香港中文大学授予吴为山荣誉院士，并赞其“走在艺术发展的前沿，为雕塑开拓新视野，界定新意义”。2016年，吴为山获颁俄罗斯艺术科学院最高金质奖章、俄罗斯艺术科学院荣誉院士，以表彰他卓越的艺术成就和贡献。2019年吴为山当选为意大利艺术研究院荣誉院士，并获颁米开朗基罗勋章，其作品与米开朗基罗的雕塑作品《躯干》相伴陈列，永立佛罗伦萨。筑造起这些荣誉的矗立着是数百尊杰出的人物雕像以及行走在世界的吴为山厚重的文化印痕。他以“对话”形式创作了《问道》《超越时空的对话——达·芬奇与齐白石》《灵魂之门——塔拉斯·舍甫琴科与杜甫对话》等作品，这些作品犹如一座座现实的桥梁，建立起中西人文交流、心与心沟通的纽带。除此之外，吴为山创作了心理学家弗洛伊德，奥林匹克之父顾拜旦，传教士利玛窦，西班牙和法国青年，夏威夷大学教授等人物塑像。他们在不同时期、领域、场合与中国产生了千丝万缕的关系，推动建构不同民族命运共同体。创作于2007年被吴良镛撰文称赞是“雕塑的史诗”的《侵华日军南京大屠杀遇难同胞纪念馆扩建工程主题雕塑》，包括《求生》《挣扎》《孤儿》《祖孙》《母与子》《老母亲》《圣洁》《最后一滴奶》《小孙子》《抚魂》《家破人亡》等组雕。作者通过简约而动荡的造型表现出苦难同胞在恐惧悲号与死亡前的挣扎，展现了人类罕见的历史悲剧，组雕造型跌宕起伏，人物表现动人魂魄，震撼心灵。并在这组雕塑上刻下：“我以无以言状的悲怆追忆那血腥的风雨，我以颤抖的双手抚摩那30万亡灵的冤魂，我以赤子之心刻下这苦难民族的伤痛，我祈求，我期盼，古老民族的觉醒！精神的崛起！”“为时代画像、为时代立传、为时代明德”，吴为山的雕塑艺术正是朝向时代、朝向人民，以人民为中心，与时代同步伐。他的雕塑作品既是中国传统精神文脉的呼应，也是所处时代气象的呼唤。这些精神丰碑，记写着中华儿女家国情怀的壮丽史诗，展示出新时代中国艺术家的文化立场和文化自信。吴为山对当代中国雕塑的重要贡献，正是在这种恢弘的审美格局的基础上，立足时代精神的前沿，建构具有中国本土特色的当代雕塑语言体系；以鲜明的中国特色和中国气派，积极参与国际雕塑文化的交流，在当今世界为中国雕塑建立了鲜明的标志，向世界传递中国历久弥新的文化魅力，为构建人类命运共同体贡献中国特色的智慧和力量！艺术家简历吴为山，1962年1月生，当代著名雕塑家。2018年当选为法兰西艺术院通讯院士，成为继著名画家吴冠中之后当选为该院通讯院士的第二位中国艺术家。获颁香港中文大学荣誉文学博士，韩国仁济大学名誉哲学博士，俄罗斯国立师范大学荣誉博士，俄罗斯国家艺术科学院荣誉院士、乌克兰国家艺术科学院院士、英国皇家雕塑家协会院士（FRBS）及英国皇家肖像雕塑家协会会员。曾获法国卢浮宫国际美术金奖、俄罗斯国家艺术科学院金质奖章、英国皇家“攀格林奖”、美国洛克菲勒“RRC首届中国艺术年度人物”。“全国中青年德艺双馨文艺工作者”称号、首届中华艺文奖等。", "photo": "http://www.xinhuanet.com/shuhua/2019-05/18/1124511683_15581523016831n.jpg", "source": "新华网", "title": "【国际博物馆日特别推荐】“丹心铸魂——吴为山雕塑艺术展”在中国国家博物馆展出"}, {"museum": "中国国家博物馆", "time": "2019.05.16", "type": "正面", "content": "  2019年4月23日，“丹心铸魂——吴为山雕塑艺术展”在中国国家博物馆正式对公众开放，将展至6月23日。本次展览是吴为山近三十年来以中华历史杰出人物为主要创作题材，倡导和践行写意雕塑理论的一次较为全面的展示。吴为山近三十年来创作了五百余件雕塑，立于中国及世界多个国家，为当代中国雕塑艺术根植传统、吸收外来、锐意创新开辟了新境。本次展览共展出雕塑作品179件套。内容有以马克思、恩格斯、毛泽东为代表的伟大无产阶级革命领袖，以焦裕禄、雷锋、孔繁森、南仁东等为代表的英雄劳模、时代楷模；以炎帝、黄帝、孔子及诸子百家直至现当代中华历史文化名人系列；以达·芬奇、马可波罗、顾拜旦等为代表的世界名人；《睡童》《春风》为代表的生活系列；南京大屠杀组雕；一尊尊历史丰碑，一件件艺术杰作分布于中央1号厅和西大厅南端。吴为山1962年出生于江苏的一个文化世家，文脉昌盛，在父亲的熏陶下，自幼刻苦诵诗、写字、画画。此后，吴为山陆续在无锡、南京等地读书求艺，于南京师范大学美术系毕业后留校任教。继而访学与北京大学、欧洲陶艺工作中心，美国华盛顿大学艺术学院。上个世纪八十年代末，吴为山有感于社会转型，价值取向多元，立志塑中华古今贤人像以立时代丰碑昭示来者，引领精神。吴为山勤于思，敏于行。怀着文化自信与自觉，首创中国现代写意雕塑之风，提出“写意雕塑”理论和“中国雕塑八大风格论”，对当代雕塑创作和理论创新贡献出中国智慧。他的雕塑作品，以其“诗风浩荡”的写意精神引起国际社会的关注与共鸣。他的个人作品展巡展于意大利国家博物馆、联合国总部、英国皇家美术学院，并受邀与法兰西学院主席阿巴吉在法国举办“心灵对话”的双人联展。其作品被世界许多著名博物馆、美术馆收藏并有不少作品成为德国、法国、巴西等国家城市的标志性雕塑。韩国设有吴为山雕塑公园，其代表作《马克思》永立德国特里尔市，大型雕塑《百年丰碑》永立法国蒙达尔纪市。俄罗斯艺术科学院主席采列捷利认为：“吴为山作品独特的艺术感染力反映了欧洲学院派传统和伟大中国文化的必然的完美融合。”南京博物院、太原美术馆设有“吴为山雕塑馆”；他创作的《雷锋》作品被编入人教版小学课本收录；不少作品被编入中小学美术教材；《南京大屠杀组雕》被编入韩国教科书。在理论研究上，他出版著作及画册三十余种，发表近200万字理论成果，著作被翻译成英、法、西、葡、韩等多国文字在国际上发行，为理论创新和中国文化在国际上的传播做出重大贡献。吴为山始终坚持文化自信，以弘扬和表现中国传统优秀文化及当代艺术创造为己任，通过经典作品向世界传递中国精神。吴为山认为，塑造文化名人塑像的重点在于“塑什么人”，他们必然是对中国五千年文明发展做出杰出贡献，并被历史和人民铭记的人。吴为山曾在不同时期、以不同的艺术表现方式十多次塑造孔子、老子、杜甫、齐白石等人物，他在创作过程中更为深刻地理解深蕴与历史人物形象中的文化精神，在形和神之中找到契合。如杜甫草堂系列作品，从游学壮歌、长安沉吟、流寓秦州，到夔门抒怀、草堂岁月、洞庭余响，诗意地塑造了杜甫现实与理想、深郁与豪放相互交错的一生。“这些雕塑不仅给我自己以独特的艺术视觉回味，更能在驻足凝视时凝神、凝思。”吴为山说。吴为山的成就得到国内外的广泛高度评价。杨振宁先生：“吴为山在中国三千年漫长而复杂的历史中探索着‘中国’二字的真义，其在神似与形似之间找到一种精妙的平衡，吴为山必将成为二十一世纪最伟大的雕塑家之一。”2007年，韩国仁济大学学位委员会宣布：“鉴于吴为山教授作为一位艺术家，通过艺术和哲学对推动人类文化的发展所做出的杰出贡献，授予吴为山名誉哲学博士学位。”2010年香港中文大学授予吴为山荣誉院士，并赞其“走在艺术发展的前沿，为雕塑开拓新视野，界定新意义”。2016年，吴为山获颁俄罗斯艺术科学院最高金质奖章、俄罗斯艺术科学院荣誉院士，以表彰他卓越的艺术成就和贡献。2019年吴为山当选为意大利艺术研究院荣誉院士，并获颁米开朗基罗勋章，其作品与米开朗基罗的雕塑作品《躯干》相伴陈列，永立佛罗伦萨。筑造起这些荣誉的矗立着是数百尊杰出的人物雕像以及行走在世界的吴为山厚重的文化印痕。他以“对话”形式创作了《问道》《超越时空的对话——达·芬奇与齐白石》《灵魂之门——塔拉斯·舍甫琴科与杜甫对话》等作品，这些作品犹如一座座现实的桥梁，建立起中西人文交流、心与心沟通的纽带。除此之外，吴为山创作了心理学家弗洛伊德，奥林匹克之父顾拜旦，传教士利玛窦，西班牙和法国青年，夏威夷大学教授等人物塑像。他们在不同时期、领域、场合与中国产生了千丝万缕的关系，推动建构不同民族命运共同体。创作于2007年被吴良镛先生撰文称赞是“雕塑的史诗”的《侵华日军南京大屠杀遇难同胞纪念馆扩建工程主题雕塑》，包括《求生》《挣扎》《孤儿》《祖孙》《母与子》《老母亲》《圣洁》《最后一滴奶》《小孙子》《抚魂》《家破人亡》等组雕。作者通过简约而动荡的造型表现出苦难同胞在恐惧悲号与死亡前的挣扎，展现了人类罕见的历史悲剧，组雕造型跌宕起伏，人物表现动人魂魄，震撼心灵。并在这组雕塑上刻下：“我以无以言状的悲怆追忆那血腥的风雨，我以颤抖的双手抚摩那30万亡灵的冤魂，我以赤子之心刻下这苦难民族的伤痛，我祈求，我期盼，古老民族的觉醒！精神的崛起！”吴为山的雕塑艺术朝向时代、朝向人民，以人民为中心，与时代同步伐。他的雕塑作品既是中国传统精神文脉的呼应，也是所处时代气象的呼唤。这些精神丰碑，记写着中华儿女家国情怀的壮丽史诗，展示出新时代中国艺术家的文化立场和文化自信。吴为山对当代中国雕塑的重要贡献，正是在这种恢弘的审美格局的基础上，立足时代精神的前沿，建构具有中国本土特色的当代雕塑语言体系；以鲜明的中国特色和中国气派，积极参与国际雕塑文化的交流，在当今世界为中国雕塑建立了鲜明的标志，向世界传递中国历久弥新的文化魅力，为构建人类命运共同体贡献中国特色的智慧和力量！", "photo": "http://www.xinhuanet.com/shuhua/2019-05/16/1124500285_15579675369481n.jpg", "source": "新华网", "title": "“丹心铸魂——吴为山雕塑艺术展”，在中国国家博物馆开幕"}]}