{"data": [{"museum": "北京鲁迅博物馆", "time": "2021.04.30", "type": "正面", "content": "4月29日，北京鲁迅博物馆（北京新文化运动纪念馆）与美团举行合作签约仪式，双方将共同努力，将该馆打造成为北京线上线下一体化的红色地标。北京鲁迅博物馆（北京新文化运动纪念馆）由原北京鲁迅博物馆和北京新文化运动纪念馆合并组建而成。其中，北京新文化运动纪念馆是依托原北京大学红楼建立的旧址类博物馆，是全国唯一一家全面展示五四新文化运动历史的综合性纪念馆。北大红楼是一座具有光荣革命传统的近代建筑，作为新文化运动的大本营，五四运动的发源地，中国共产党早期重要活动地，北大红楼于1961年3月被公布为第一批全国重点文物保护单位。近年来，北京鲁迅博物馆（北京新文化运动纪念馆）不断创新展览形式，向广大群众尤其是爱国青少年进行了生动形象的爱国主义教育，与美团合作以后，馆方将加速线上线下一体化的进程。北京鲁迅博物馆（北京新文化运动纪念馆）常务副馆长黄乔生表示：“希望开启红色文旅资源与互联网合作的创新探索，打造全国领先的红色文旅创新示范基地。借助互联网的力量，让更多的观众愿意走进精神文化场所，与历史上那些伟大的人物们进行‘交流’。”未来，通过“北京鲁迅博物馆（北京新文化运动纪念馆）”美团旗舰店，更多的年轻用户可以在线上参观、游览博物馆；而在“五四”、“七一”、鲁迅诞辰等重要日期，也将面向更多网友介绍鲁迅文化遗产和五四新文化运动的历史意义，弘扬爱国主义情怀。美团党委书记、副总裁陈荣凯表示：“在庆祝建党一百周年之际，和北京鲁迅博物馆（北京新文化运动纪念馆）这样有重要历史意义和深刻文化内涵的文化场馆加强合作，意义重大。美团将发挥平台功能，通过技术创新，为促进各地红色文化资源的数字化、红色旅游的智慧化多做力所能及的事。”据悉，4月29日，由中国旅游研究院（文旅部数据中心）、美团与遵义市文体旅游局共同建设的“文化和旅游部数据中心遵义红色旅游基地”在遵义正式授牌，这是美团落实与贵州省人民政府签署“1+N”战略合作协议的成果之一。基地将成为国家长征文化公园的数据载体和全国红色旅游数据共享平台。同时，美团还将通过红色文旅专项报告、红色文旅大屏、红色旅游景区发展数字升级计划、红色主题宣传等方式，进一步促进红色旅游线上线下结合，拓展红色文化传播领域。", "photo": "http://travel.news.cn/2021-04/30/1127397143_16197663704341n.png", "source": "新华网", "title": "北京鲁迅博物馆（北京新文化运动纪念馆）携手美团，共促红色文旅发展"}, {"museum": "北京鲁迅博物馆", "time": "2021.02.18", "type": "正面", "content": "2月11日，流失海外近一个世纪的天龙山石窟第八窟北壁主尊佛首，亮相中央广播电视总台春节联欢晚会，与人们共庆团圆。之后，佛首对公众展出。2月12日—3月14日，“咸同斯福——天龙山石窟国宝回归暨数字复原特展”在北京鲁迅博物馆举办。走进北京鲁迅博物馆陈列厅序厅，位于展厅正中的佛首十分引人注目。佛首肉髻低平，脸庞圆润，微微露出笑容，工艺精美，姿态庄严而温暖。为配合佛首展出，博物馆还将馆藏的27件北朝时期造像拓片等文献，特别是一组8件出自天龙山石窟第二、三窟的造像拓片，首次集中展示。展览同时呈现天龙山石窟基本情况、第八窟概貌和艺术风格、石雕佛首介绍等内容。天龙山石窟位于山西太原，为全国重点文物保护单位，开凿于北朝晚期至隋唐时期，在中国石窟雕塑发展艺术史上具有重要地位。20世纪20年代，在日本文物古董商山中商会等的驱动下，石窟遭到大规模盗凿，绝大部分精品文物流失国外。这次回归的佛首就是其中之一。佛首的归家之路，经历了曲折又令人振奋的过程。2020年9月14日，国家文物局监测发现，日本一家拍卖行拟于东京拍卖疑似天龙山石窟的流失文物。经组织鉴定研究，判断应属天龙山石窟第八窟北壁佛龛主尊佛像的被盗佛首。国家文物局启动追索机制，10月15日致函拍卖行，要求终止与该佛首相关的拍卖和宣传展示活动，予以撤拍。10月16日，拍卖行积极配合，作出撤拍决定，终止有关宣传。国家文物局与拍卖行董事长张荣（旅日华侨，浙江杭州人）取得联系，鼓励促成文物回归。10月31日，张荣与日籍文物持有人谈判完成洽购，经国家文物局充分沟通，决定将佛首捐献中国政府。经过移交仪式后，12月12日12时，佛首安全运抵北京。这是2020年回归祖国的第100件流失文物。国家文物局组织专家对这尊佛首开展了实物鉴定，安排中国文化遗产研究院开展文物测试分析与健康状况评估。结果显示，佛首长33.7厘米，宽30.4厘米，高44.5厘米。佛首石材主要由石英和方解石构成，符合天龙山岩体特征，顶部和耳部发现彩绘痕迹，推断佛像原始状态应有彩绘。经实物鉴定、科技检测并与历史照片比对，专家一致认为，该佛首源自天龙山第八窟北壁佛龛内佛像，应为1924年前后被盗。该尊佛首雕刻技术娴熟、表现手法细腻、时代特征鲜明，具备北朝晚期至隋初的显著特征，是研究天龙山石窟乃至我国古代石窟艺术的珍贵实物标本，具有重要的历史、艺术和科学价值，暂定为国家一级文物。国家文物局局长刘玉珠说，此次文化和旅游部、国家文物局会同有关部门，成功阻止天龙山石窟历史上流失文物在海外公开拍卖，促成文物捐赠回归，近百年来第一次从日本将天龙山石窟流失文物追索回国，具有重要里程碑意义。国家文物局将会同山西有关方面积极创造条件，早日促成佛首回归天龙山石窟。（记者 王珏）", "photo": "", "source": "新华网", "title": "天龙山石窟回归国宝在北京鲁迅博物馆展出，漂泊百年，佛首回家"}, {"museum": "北京鲁迅博物馆", "time": "2021.02.13", "type": "正面", "content": " 2月12日，“咸同斯福——天龙山石窟国宝回归暨数字复原特展”在北京鲁迅博物馆开展，展览将持续至3月14日。记者11日从国家文物局获悉，经过多方努力，天龙山石窟佛首已重回祖国怀抱，成为2020年归国的第100件流失文物。这也是近百年来首件从日本回国的天龙山石窟流失佛雕。", "photo": "", "source": "新华网", "title": "天龙山石窟流失佛首亮相北京鲁迅博物馆"}]}