{"data": [{"museum": "上海博物馆", "time": "2021.03.04", "type": "positive", "content": "全国政协委员、中国美术家协会副主席、上海美术学院院长曾成钢新华网北京3月4日电（记者袁思陶、邢贺扬）3月4日下午，全国政协十三届四次会议在人民大会堂开幕。参加会议的全国政协委员、中国美术家协会副主席、上海美术学院院长曾成钢接受新华网专访。上海美术专科学校（简称“上海美专”）是中国近现代第一所专业的高等艺术学校。它是中国百年艺术教育的缩影和见证，在中国美术史上具有重要地位。将“上海美专”旧址改建为中国近现代美术教育博物馆，是曾成钢今年两会的关注点。上海美术专科学校（简称“上海美专”）是中国近现代第一所专业的高等艺术学校。它是中国百年艺术教育的缩影和见证，在中国美术史上具有重要地位。将“上海美专”旧址改建为中国近现代美术教育博物馆，是曾成钢今年两会的关注点。“1922年著名画家刘海粟先生多方筹款在上海始办学堂，历经十载，其间几易其址并不断扩展规模，顺昌路校址的完工标志着学校的建设成型。1952年全国院系调整，‘上海美专’并入华东艺术专科学校。在历史沧桑的转变中，学校旧址顺昌路556—566号，现如今已经成为民居，临街房间被改造成为商铺；其现状处于多方杂处，管理不善的状态，主楼建筑亟待保护、修缮与开发。”曾成钢介绍。为了更好地保护“上海美专”旧址，经多次调研并广泛听取各界人士的意见， 曾成钢建议将“上海美专”旧址改建为中国近现代美术教育博物馆。原因如下：第一、保护传统，弘扬价值。“上海美专”掀开了中国现代艺术教育的第一页，它的成立标志着具有现代教育理念的新型学校的诞生，其先进的教育体系培养了大批优秀艺术家，朱屺瞻、唐云、关良、王个簃等先后在此执教，潘玉良、徐悲鸿、李可染、程十发、来楚生、赵丹等毕业于此。弘扬“上海美专”的价值，目的在于加强对传统的感知力，链接历史与今天的内在基因，让今日之文化有本可溯有根可寻。第二、“上海美专”旧址在向博物馆的转化过程中，具备先天的优势和可行性。在近代一众美术院校中，“上海美专”办学持续时间最长，学制最为完整，也是唯一一个校址得以完整保存的学校。当时的治学理念和精神导向，如蔡元培所题的“宏约深美”，于右任所提的“新兴艺术策源地”等，也与学校旧址建筑一同被保留下来，成为重要的历史记忆和珍贵的文化遗产，这些理念对海派文化的传播和中国现代艺术的发展产生了深远的影响，这样的文脉遗产在国内更是独一无二。第三、近年来，先后有画家家属、政协委员、文化界和学术界人士呼吁保住“上海美专”旧址，“留住中国美术界之根”。将“上海美专”旧址统一收回集中管理，改造成为中国近现代美术教育博物馆，是基于“研究阐发、保护传承、创新发展、传播交流、复兴文化”的实际考量，微观层面上对文化遗产的保护、宣传和研究，是对建设社会主义文化强国战略的实际回应。以此提升文化素养、增强文化自觉、建立文化自信，更好地服务于新时期的文化建设。曾成钢认为，将学校旧址改造成为博物馆，其价值主要体现在三个维度：即文化复兴——传承近现代美术教育的传统；记忆识别——近现代文化的记忆体验；资源转化——多方合作拓展新时期文化的创新发展。在具体操作上，可做如下参考：第一、政府协调并安置现有住户，对建筑进行合理有效的修缮，尽可能恢复“上海美专”时期旧貌。该建筑目前是上海市“黄浦区文物保护点”，建议提高其保护等级，在法理上得到应有的重视与保护。第二、院馆合作，探索办馆新模式。博物馆可与上海美术学院等文化机构合作探索共建新模式，依托高校的专业和平台优势，进行陈列展览和大众教育；规划定位国家级智库，建立如“近现代美术文献研究中心”等研究机构，全方位实现知识生产与记忆体验的公共文化职能。第三、 以点带面，建立历史文化街区。在中国近现代美术教育博物馆的基础上，通过政府与市场的合力，复原历史风貌，打造文化艺术街区，形成良好的文化生态，实现文化资源向社会发展的转化。", "photo": "http://www.xinhuanet.com/culturepro/2021-03/04/1127167216_16148367451121n.jpg", "source": "新华网", "title": "全国政协委员曾成钢：将“上海美专”旧址改建为中国近现代美术教育博物馆"}, {"museum": "上海博物馆", "time": "2021.02.19", "type": "positive", "content": "上海自然博物馆(上海科技馆分馆)受欢迎到什么程度?作为一家博物馆，官方微信号是坐拥百万级粉丝的“大网红”，小朋友的科普预约课节节都被“秒杀”。上海自然博物馆不只是科普的地方，在沪上，它是国际大都市里不可或缺的文化意趣。走近巨大的“鹦鹉螺”，不用看路牌就知道这是上海自然博物馆了。老中青三代人随机搭配组合，欢声笑语地排队进场。戴着小红帽的小姑娘比着剪刀手，在门口的草坪上与动物雕塑合影。展馆里，“自然·人·和谐”的主题处处可以寻到：近1500平方米的步入式复原场景，让生机勃勃的“非洲大草原”再现在眼前;“跨越时空的聚会”，是一场大型标本的狂欢，古今中外200余件动植物明星呈“阵列”出席;“逃出白垩纪”等5个沉浸式剧场，带你直击演化史上的大事件;1500组科学绘画，在博物馆看一场艺术与科学结合的画展;300平方米的活体养殖区，给了大伙在城市里触摸自然的机会;1200平方米的“探索中心”，装满了观察发现、动手实验的新奇科学体验……走近细细看，这里的“松果塔”吊灯，由约500个大小不等的松果组成，是自然博物馆中匠心独运的艺术品;取名“繁花似锦”的抽象蝶翅画，由约20种1200只未经人工裁剪的完整蝶翅拼贴而成;借助“增强现实”前沿技术，当靠近展厅内陈列的标本时，后台将自动调出这些动物在丛林中生活的影像和声音，它们会开口与你“说话”、会在屏幕上“舞动”……“探索中心”是馆内特设的一处教育活动场所。走进中心，隔着玻璃窗可以看到孩子们拿着小铲子，身着小蓝褂，认认真真地站在小土堆里进行着模拟化石挖掘的活动。由展到教，除了化石挖掘这类的实践课程，上海自然博物馆每年还举办公民科学项目。今年是“听见万物”，发动市民用小程序把身边大自然的声音记录下来，最后集合成了大伙自己收集素材的展中展。馆里还会定期开办“科学家面对面”活动，科学集市里摆摊的是科学家，推介的是自己的科研成果……结合资源衔接学校课程，包括讲座、演示、讨论、对话、观察记录、动手实验等。上海自然博物馆校外非正规科学教育已形成了自己的体系，也吸引了一大票“粉丝”。上海自然博物馆充分结合场馆资源，开发优质线上学习资源。原创“自然探索在线”7大主题20个互动游戏，推出涵盖1500多条资源的全网搜索系统，制作拍摄“一鸣有问题”“多维的聚会”等微视频，建立“我的自然百宝箱”“螺俚螺说”专题网页，推出“听见万物”微信小程序，为公众提供多元化的优质科普内容。场馆建设运营的微信公众号、网站、App等一系列新媒体平台，粉丝超过100万人。“我们也在不停地留下城市记忆，让自然博物馆里留得下乡愁。”上海科技馆副馆长顾庆生说。上海自然博物馆静静地讲述着“上海故事”，馆内的研究人员长期对身边的生态环境进行“刻印”。白鳍豚、狗獾、玉带海雕……“记录上海”展柜里展示着在上海曾经或现在濒临绝迹的生物。候鸟驿站展台则展示了春、夏、秋、冬在上海崇明东滩湿地栖息的43种132件鸟类标本。在“上海故事”展区，市民可以了解到脚下这片土地上正在或曾经生活过的动植物千百万年来的演化变迁。小姑娘王雨指着天上飞的一只鸟类标本严肃地告诉记者，“这只鸟我见过!”充分反映“世界眼光，中国特色，上海特点”，这是打造跻身于世界一流的自然博物馆的气魄和底气。上海科技馆馆长王小明说，上海自然博物馆一直在用科学的精神做场馆：朝后看，从时间尺度上回望既往的生态环境，重现发现科学问题的过程;朝前看，站在当代思考未来科学教育怎么走，特别是科学和艺术的融合，以便更好地在场馆里激发参观者的好奇心和个性特点，发现每一个人的兴趣和爱好。教育在重构、藏品在重生、研究在重塑、历史在重现。上海自然博物馆就在这“趣”的过程中，载着乡愁，装着记忆，构筑着人与自然和谐的壮丽画卷，讲述着科技、文化、自然相融合的故事。正如微博网友“@挂着铃铛的大菊”所言，“这是让活在钢筋水泥中的我愿意常来看看的好地方”。", "photo": "", "source": "新华网", "title": "上海自然博物馆靠什么“吸粉”"}, {"museum": "上海博物馆", "time": "2021.02.05", "type": "positive", "content": "这是2月4日拍摄的上海博物馆藏商代晚期文物青铜器“凤纹牺觥”。 2月2日至3月7日，“卓荦迎新—中韩牛年生肖文物交流展”在上海博物馆举行。2021年时逢中国农历辛丑牛年，上海博物馆与韩国国立中央博物馆共同联手，为观众奉上跨越国界的牛年生肖文物交流展。 新华社记者 任珑 摄2月4日，观众在上海博物馆参观韩国国立中央博物馆藏高丽王朝时期的文物“青瓷镶嵌牛纹罐”。 新华社记者 任珑 摄", "photo": "http://www.xinhuanet.com/expo/2021-02/05/1211013023_16124902441601n.jpg", "source": "新华网", "title": "牛年看“牛”——上海博物馆推出牛年生肖文物展"}, {"museum": "上海博物馆", "time": "2021.01.22", "type": "positive", "content": "新华社上海1月21日电题：来一场跨越时空的聚会！——走进上海自然博物馆新华社记者陈爱平用手机对准骨骼模型扫一扫，一只肉嘟嘟的合川马门溪龙跃然屏幕上，它缓缓地走出博物馆的围墙，走进侏罗纪时代的大自然。这件珍贵的合川马门溪龙化石模型曾是上海自然博物馆（上海科技馆分馆）老馆最负盛名的标志性展品。2015年搬迁至新馆后，它在“生命长河”展区，和来自不同地域和时期的200余件动植物标本和模型以及漫步于此的观众，开启跨越时空的聚会。“走在步道上，被各种动植物‘包围’，心里满满都是对自然的敬畏感和归属感。”观众李静说。引入最新技术，科教人员精巧设计布置，上海自然博物馆内1.1万余件常年展示的标本和模型“活”了起来，娓娓阐述“自然·人·和谐”的主题。自2015年新馆开馆以来，上海自然博物馆便是上海最具人气的文博和科普场馆之一。最新统计显示，即使受疫情影响，博物馆在去年接待观众仍超过100万人次，不同年龄的观众都能找到共鸣。“恐龙盛世”展项群陈列着中外14种15件恐龙骨骼化石和模型，2010年上海世博会时的“明星”——两件禄丰龙化石标本在这里“安家”。在恐龙研究室，观众能了解古生物学家如何修复化石以及各种关于恐龙的研究方法和成果。“极地探索”主题区集中展示南极、北极以及“世界第三极”青藏高原的生态系统。帝企鹅、北极熊、驯鹿等动物标本结合图文、视频介绍，呈现动植物在极端环境中的生存之道。这里还珍藏着已故复旦大学教授钟扬自西藏带回并捐赠的温泉蛇、高山蛙等标本。“走进非洲”主题区里，震撼的音效、变幻的灯光、超清的动态影像以及200多件栩栩如生的动物标本组成的多媒体秀，让观众们身临其境，仿佛成为“大草原的一员”。……“一整天也逛不够！”这是众多观众的感受。上海自然博物馆的历史可以追溯到1868年创办的徐家汇博物院和1874年成立的亚洲文会上海博物院。“如今，自然博物馆有更重要的使命，即激发大众的好奇心和求知欲，弘扬科学精神，倡导尊重自然、爱护自然的绿色价值观念。”上海科技馆馆长王小明说。近年来，上海自然博物馆不断“破墙”“破圈”。进入网上博物馆页面，观众动动手指就能获取全部10个常设展区的语音导览及最新展教资源。运用实时数据传输、远程连线、5G直播等技术，观众“宅”家也能云逛馆。疫情期间，全国百余家科普场馆联合举办在线“新冠肺炎科普知识有奖竞答活动”，上海自然博物馆建设题库并定期解析易错题，传递战“疫”正能量。新年伊始，博物馆上线科普游戏《拼图寻鸟之旅》，联动馆内“鸟类分类树”等展项，让孩子们在答题闯关游戏中收获知识。展教资源和科研成果通过互联网更广泛地传播分享，又如何留住线下观众？答案是，创新运营模式和科普展示手段，让观众更深度体验、参与和互动。引入最新多媒体技术的“起源之谜”“寒武纪生命大爆发”“逃出白垩纪”等沉浸式剧场向观众再现演化史大事件，部分博物馆原创展览、电影已输出海外。基于博物馆最新科研成果，“探索中心”定期推出“三叶虫大不同”“有趣的皮毛”等互动科普活动。其中“化石挖掘”是最受孩子们欢迎的项目。博物馆还优化“无障碍自然之旅”，开发出“上海故事”展区手语讲解及“非洲秀”“人类之路”等科普影片解说，惠及听力语言障碍、视力障碍等特殊人群。“大众在这里重温发现科学的过程，思考未来科学的走向，而科学追求是没有止境的。”王小明说，上海自然博物馆众多展项介绍处，留下了许多“问号”，向观众发出跨越时空、打破藩篱的科学探索邀请。", "photo": "", "source": "新华网", "title": "来一场跨越时空的聚会！——走进上海自然博物馆"}, {"museum": "上海博物馆", "time": "2021.01.21", "type": "positive", "content": " 用手机对准骨骼模型扫一扫，一只肉嘟嘟的合川马门溪龙跃然屏幕上，它缓缓地走出博物馆的围墙，走进侏罗纪时代的大自然。这件珍贵的合川马门溪龙化石模型曾是上海自然博物馆（上海科技馆分馆）老馆最负盛名的标志性展品。2015年搬迁至新馆后，它在“生命长河”展区，和来自不同地域和时期的200余件动植物标本和模型以及漫步于此的观众，开启跨越时空的聚会。“走在步道上，被各种动植物‘包围’，心里满满都是对自然的敬畏感和归属感。”观众李静说。“生命长河”展区，观众与来自不同地域和时期的动植物标本和模型开启跨越时空的聚会。上海自然博物馆供图引入最新技术，科教人员精巧设计布置，上海自然博物馆内1.1万余件常年展示的标本和模型“活”了起来，娓娓阐述“自然·人·和谐”的主题。自2015年新馆开馆以来，上海自然博物馆便是上海最具人气的文博和科普场馆之一。最新统计显示，即使受疫情影响，博物馆在去年接待观众仍超过100万人次，不同年龄的观众都能找到共鸣。“恐龙盛世”展项群陈列着中外14种15件恐龙骨骼化石和模型，2010年上海世博会时的“明星”——两件禄丰龙化石标本在这里“安家”。在恐龙研究室，观众能了解古生物学家如何修复化石以及各种关于恐龙的研究方法和成果。“秦岭”展柜，49种102件秦岭代表性动物标本，依照其生存地的海拔高低错落分布在木状树系上。新华社记者陈爱平 摄“极地探索”主题区集中展示南极、北极以及“世界第三极”青藏高原的生态系统。帝企鹅、北极熊、驯鹿等动物标本结合图文、视频介绍，呈现动植物在极端环境中的生存之道。这里还珍藏着已故复旦大学教授钟扬自西藏带回并捐赠的温泉蛇、高山蛙等标本。“走进非洲”主题区里，震撼的音效、变幻的灯光、超清的动态影像以及200多件栩栩如生的动物标本组成的多媒体秀，让观众们身临其境，仿佛成为“大草原的一员”。……“一整天也逛不够！”这是众多观众的感受。上海自然博物馆的历史可以追溯到1868年创办的徐家汇博物院和1874年成立的亚洲文会上海博物院。“如今，自然博物馆有更重要的使命，即激发大众的好奇心和求知欲，弘扬科学精神，倡导尊重自然、爱护自然的绿色价值观念。”上海科技馆馆长王小明说。近年来，上海自然博物馆不断“破墙”“破圈”。进入网上博物馆页面，观众动动手指就能获取全部10个常设展区的语音导览及最新展教资源。运用实时数据传输、远程连线、5G直播等技术，观众“宅”家也能云逛馆。疫情期间，全国百余家科普场馆联合举办在线“新冠肺炎科普知识有奖竞答活动”，上海自然博物馆建设题库并定期解析易错题，传递战“疫”正能量。新年伊始，博物馆上线科普游戏《拼图寻鸟之旅》，联动馆内“鸟类分类树”等展项，让孩子们在答题闯关游戏中收获知识。最新上线的科普游戏《拼图寻鸟之旅》。图为手机截屏展教资源和科研成果通过互联网更广泛地传播分享，又如何留住线下观众？答案是，创新运营模式和科普展示手段，让观众更深度体验、参与和互动。引入最新多媒体技术的“起源之谜”“寒武纪生命大爆发”“逃出白垩纪”等沉浸式剧场向观众再现演化史大事件，部分博物馆原创展览、电影已输出海外。基于博物馆最新科研成果，“探索中心”定期推出“三叶虫大不同”“有趣的皮毛”等互动科普活动。其中“化石挖掘”是最受孩子们欢迎的项目。博物馆还优化“无障碍自然之旅”，开发出“上海故事”展区手语讲解及“非洲秀”“人类之路”等科普影片解说，惠及听力语言障碍、视力障碍等特殊人群。“大众在这里重温发现科学的过程，思考未来科学的走向，而科学追求是没有止境的。”王小明说，上海自然博物馆众多展项介绍处，留下了许多“问号”，向观众发出跨越时空、打破藩篱的科学探索邀请。文字、视频记者：陈爱平", "photo": "http://sh.xinhuanet.com/2021-01/21/../../139687510_16112347027391n.jpg", "source": "新华网", "title": "博物馆奇妙之旅｜来一场跨越时空的聚会！——走进上海自然博物馆"}, {"museum": "上海博物馆", "time": "2021.01.07", "type": "positive", "content": "起源之谜、生命长河、演化之道、大地探珍、生态万象……上海自然博物馆（上海科技馆分馆）数十个展区陈列了来自七大洲的11000余件标本模型。新馆开馆5年来，累计开展教育活动9万场，受众152万人次，平均每年的客流量达200多万，是中国最受欢迎的自然博物馆之一。第四次工业革命的时代，数字城市正在迅速构成，上海科技馆馆长王小明表示，场馆未来发展要与大数据、共享和高质量这三个关键紧密结合，在跨界融合中，用数字技术重构场馆的知识体系，即：教育在重构、藏品在重生、研究在重塑、历史在重现。场馆要以新理念、新措施、新突破、新成效，迎接新发展阶段。寻求科技与文化融合，在展示教育、学术科研方面创新与转型，上海自然博物馆探索出数字化时代科普场馆发展的一条新路。现代技术赋能“历史重现”“藏品重生”漫步在上海自然博物馆内，不仅会收获一场视觉盛宴，还会产生多重思考。迁徙、追逐、哺育……非洲象、狮群、长颈鹿和羚羊在1300平方米的步入式复原场景内，逼真再现生机勃勃的非洲大草原。超清动态影像与经典手绘背景画动静结合，讲述了从旱季到雨季、从晨光到日暮、悲壮而温情的非洲原野。“增强现实”技术使得观众在展区现场靠近陈列标本时，可使用智能手机观赏到马门溪龙、风神翼龙的“复活”，领略其在移动终端上“动”起来的奇特画面。南极、北极、青藏高原三个极端环境在博物馆内同一个空间里展现，秦岭一带不同海拔分布的动物在对应高低的树杈上活灵活现……对于博物馆的“精心布局”王小明如数家珍，他介绍，馆内的布局策划前后花费了约8年时间，运用数字化技术给观众带去沉浸式的体验是博物馆不断改革的重要方向之一，而将不同时空的物种系统化地展现在同一区域内会给观众带来直观的比较，比较产生问题，产生问题促进解决问题，这是教育流程的具象化体现。王小明强调：“博物馆的每一寸空间都应该是质疑的空间。”鲨鱼称霸海洋4亿年，如今却在生存线上苦苦挣扎，我们能为它做些什么呢？“娃娃鱼”是世界上现存最大的两栖动物，因其叫声像娃娃啼哭而得名，你知道它的真名嘛？上海自然博物馆内，诸如此类的小问题随处可见。博物馆并非枯燥无趣地向参观者输送知识，这样的留白与疑问给观众带去了思考的空间。“依托于数字化技术，科学和艺术应该在博物馆内发起联动，所有的布局和策划都基于精巧的构思，这不仅是每一个博物馆原创性概念和模式的独特彰显，也会给予观众不同维度的思考。”王小明说。融合跨界 构建科普教育集群并非局限于博物馆的空间之内，上海自然博物馆还利用游戏、影片、科普大讲坛等模式架起了知识资源与普通大众的桥梁，致力于将原本割裂的教育空间和受众群体聚合起来，既变“流量”为“留量”，也进一步延伸了博物馆的教育意义。据悉，上海自然博物馆和波克城市联合研发出了科普游戏——“拼图寻鸟之旅”。这款游戏选取了21个国家的鸟类摄影作品，采用了数字文化创意制作，以拼图、知识竞答和故事穿插的方式将鸟类科普知识进行游戏化呈现，将趣味性和鸟类科普知识相结合，实现了利用碎片时间进行科学传播的效果。上海广播电视台纪录片中心与上海自然博物馆合作的科普新媒体产品“指尖博物馆MuseuM”让观众只需轻点手机，就能在微信公众号、视频号、抖音等多个平台找到它，同步开启“云逛博物馆”。此外，上海自然博物馆与SMG联合制作的科普影片也在持续输出中，并在“一带一路”许多沿线国家获得了良好的反响。王小明表示，影片和游戏的存在之义在于打破学习的特定时空场景，推翻学校教育和博物馆教育的壁垒，传递终身学习的理念。除了科普游戏和作品的传递，为促进各地博物馆资源的交流，盘活长三角的科普资源，2018年，苏浙沪皖八家科普场馆发起并成立了“长三角科普场馆联盟”。王小明表示，这个联盟意味着人力资源与专家资源的共享，系统性的科普资源集成也会给观众带去更丰富的知识传播。与此同时，上海优质科普资源也在逐步辐射西部地区。2020年10月，上海科技馆联合西藏自然博物馆、新疆科技馆共同举办了上海科普大讲坛“走进西部”系列暨沪藏疆首场联播讲座，又一次成功地将科普讲座向西部地区输送，为提升西藏、新疆两地青少年科学素养作出了贡献。王小明强调，博物馆的公益性始终处于优先地位，而博物馆的第一功能就是教育，在城市数字化转型之际，博物馆同样不能落后。未来，在博物馆内，要依托AI、数字化等技术努力让“历史重现”“藏品重生”，让观众在沉浸式体验和精巧的布局中获取新知，开启思考；在博物馆外，则需要“掀开博物馆的屋顶”，重构固有的教育体系，真正实现资源共享，使知识传播更加公平，这与近日公布的2021年国际博物馆日主题“博物馆的未来：恢复与重构”不谋而合。（记者 王 春）", "photo": "", "source": "新华网", "title": "科技与文化融合，上海自然博物馆变流量为“留量”"}, {"museum": "上海博物馆", "time": "2021.01.01", "type": "positive", "content": "拼版照片：上图为建设中的上海博物馆东馆（12月31日摄，无人机照片，新华社记者 方喆 摄）；下图为上海博物馆提供的东馆建成效果图。当日，上海博物馆东馆新建工程项目顺利实现主体钢结构封顶。上海博物馆东馆是“十三五”时期上海市建设的重大文化项目，位于上海浦东新区，占地面积4.6公顷，拥有地上建筑6层，地下2层。上海博物馆东馆建成后，不但能大大提升上海博物馆文物收藏的展出比例，提供更好的公共文化服务，也能与周边的上海科技馆、东方艺术中心、上海图书馆东馆、世纪公园等文化设施形成集群效应，成为花木行政文化中心的重要组成部分。新华社发", "photo": "http://m.xinhuanet.com/sh/2021-01/01/139633465_16094277367821n.jpg", "source": "新华网", "title": "上海博物馆东馆新建工程主体钢结构顺利封顶"}, {"museum": "上海博物馆", "time": "2020.12.22", "type": "positive", "content": "在这个世界上,外形大小并不能体现其价值所在。“麻雀虽小五脏俱全”,这词用到小型车身上或许更为适当。说到小型车,很多人的第一反应就是动力不足、不豪气,除此之外便没有什么别的印象。但其实当我们把时间回溯到1950年-1960年期间,经历二战洗礼,各国都处于经济恢复期,对经济节能、耐装使用的汽车有着极大需求。大势所趋之下小型车应运而生,成为车坛红极一时的明星。虽然个头娇小,小型车却与人一般个性鲜明,有各自的特点。它们有的造型帅气奇异、有的性能强劲、有的对生活精打细算,还有的有着内外的反差萌。自那时起,世界的面貌开始改变,人们的出行也发生极大的变化。随着时代的变迁,多数小型车已经退出了历史舞台。但是它们承载的价值和意义,值得后人去铭记。作为国内首家专业的汽车主题博物馆,上海汽车博物馆收藏百余辆珍贵的古董车,其中也不乏别具特色的来自50-60年代的小型车。为了让更多的观众观赏到小型车的魅力与风采,上海汽车博物馆将于2020年12月30日至2021年3月15日举办以“小车的品格”为主题的特别展览。本次展览,上海汽车博物馆甄选了4辆最具代表性的馆藏小型车与微型车,通过多维度个性的挖掘和解读,呈现“小车”意想不到的表现和韵味。展览中出现的小车,都是某类出色品格的代表,在汽车历史的发展过程中,这些特质不断地融合碰撞,演变成现代汽车上不可缺少的要素。在整个60年代,有着强劲动力、称霸一时的莫里斯迷你酷派在汽车赛事中都有着一席之地。因为在市场太受欢迎,而且人们都喜欢亲切地统称为“迷你”,于是,制造商便索性把迷你变成了一个品牌,从此,MINI(迷你)就变成了一个独立品牌,流行于世界。产自1958年的梅塞施密特KR200,有着小巧奇特的外表和不甘平庸的内在。它由一家飞机制造商生产,被称为“最像飞机的汽车”。二战禁止生产飞机,于是梅塞施密特便将重返蓝天的梦想寄托在KR200身上,制造出了它。小车也能有故事和野心,敢于打破常规,就能与众不同。说到小型车和微型车,经济实用是一个不可或缺的品格。来自意大利的菲亚特,绝对是经济节能、耐装实用、日常代步的一把好手。在博物馆所收藏的1956年菲亚特500身上,一切设计都是围绕家庭需求展开。小排量发动机、为节省材料而使用帆布车顶以及减轻车体重量只为有更大的承载量等等,均是为了满足欧洲家庭的出行需要。因此菲亚特也被赋予了“给意大利装上车轮”的名号。在汽车历史上,一些奇葩的发明创新,带来了技术上的进步,也让人们感受到别样的风情。宝马伊赛塔就是这样脑洞大开、大胆创作的杰出代表。它圆圆的外观就像是一个有轮子的鸡蛋。在德国,它是“滚动的鸡蛋”、“柔软的泡泡”;在法国,又被称作“酸奶瓶”。车头就是门,从汽车前面旋转打开,据说这种独特的开门方式的设计灵感来源于意大利公司伊索(Iso)早期生产的冰箱。因为伊赛塔的诞生,汽车行业又拓展了一个新的种类——泡泡车,这是一种比小型车更小的汽车类别,而宝马品牌也在获得了伊赛塔的生产权后获得了重生。小车们个性独特、各有千秋,也正因如此,小型车的出现让汽车世界变得缤纷多彩。本次展览没有采用博物馆传统的“静态”展览方式,而是在展区中,采取多媒体互动形式打造独有“暗房”,融入多个沉浸式场景:芬兰喜剧电影《流行王子》、《梅塞施密特之歌》、迷你广告、伊赛塔的卡通广告等等,用大人小孩都喜闻乐见、寓教于乐的形式,给观众更多元化的体验感。让充满童真好奇的小朋友走进汽车王国,了解更多汽车历史;让陪伴而来的爸爸妈妈们在欢度美好亲子时光的同时,扩大知识面,重新认识小型车的魅力。除了即将开幕的《小车的品格》特别展览之外,上海汽车博物馆亦有丰富的体验项目适合亲子观众游玩。汽车小工坊锻炼动手能力;遥控赛车、模拟驾驶体验速度与激情;4D影院畅想未来汽车出行新方式;微型老爷车驾驶体验和老爸并肩作战的快乐!", "photo": "", "source": "新华网", "title": "以小见大的汽车王国，上海汽车博物馆“小车的品格”即将开展"}, {"museum": "上海博物馆", "time": "2020.11.30", "type": "positive", "content": "“凤凰”自行车、“上海”手表、“蝴蝶”缝纫机、“红灯”收音机，上世纪六七十年代的家庭会客室、裁缝店、商店……置身于这样的场景，让人有种“时光穿越”之感。11月28日，“三转一响与大上海”展览会在上海市纺织博物馆开幕，来自淄博盛康“三转一响”博物馆的三千余件展品在此精彩亮相，既有当年的“爆款”上海制造，也有展现淄博市工业发展史的淄博品牌，吸引了众多上海市民前来观展。据悉，此次展览由全国工业博物馆联盟、全国纺织博物馆联盟指导，上海纺织博物馆、“三转一响”博物馆、山东理工大学、山东轻工职业学院联合主办，活动将持续到明年2月28日。“自行车、缝纫机、手表和收音机组成的‘三转一响’，曾是上世纪六、七十年代中国家庭最流行的奢侈品，那时候一般家庭有了这‘三转一响’就算是过上了‘小康’的幸福生活，体现了当时中国轻工业的发展水平和人民的生活水准。”淄博盛康“三转一响”博物馆馆长张维杰现场讲解。一件展品，一个故事，一段生活。本次展览采用“沉浸式”观展方式，情景模拟再现上世纪六、七十年代的家庭生活模样。不少市民扶老携幼前来观展，他们细细品味、娓娓讲述，一起回顾温馨的旧日时光。“我五六岁时就常听长辈讲这些老物件的故事，这个展览和这些生动的展品让我有机会再讲给我的孩子听，让我们的文化传统不断传承下去，非常感动。”80后上海市民魏女士深有感触地说。有味道、有情怀、很感动，成为观展者的普遍感受。“山东乡愁”遇到“大上海”，催化出别样的光辉和成果。上海纺织博物馆馆长、党支部书记蒋国荣向记者介绍，淄博盛康“三转一响”博物馆馆藏展品很多是上海制造的，凝结了几代人的记忆，反映了新中国成立以来我国轻工业的飞速发展，此次活动契合这个主题，非常有意义。记者了解到，位于周村古商城景区的淄博盛康“三转一响”博物馆创立于2017年，2018年底被国家工业和信息化部吸纳为全国工业博物馆联盟理事单位，也是全国工业博物馆联盟唯一一家非国有博物馆。馆长张维杰历时30年足迹遍布山东和临近几个省份，收集了近万件“三转一响”老物件。展会现场，张维杰饶有兴趣地向记者介绍上世纪六、七十年代淄博制造的老物件，用于国防工业的大功率电阻、大功率三极管，用于家庭生活的电视机和自行车……让人感受到张维杰心中那份浓浓的乡愁和乡情。“上世纪七、八十年代，淄博工业发展进入鼎盛时期，轻工业制造也颇具规模。作为这段历史的参与者与见证者，我有义务进行抢救式收藏与研究，以实物的形式记录辉煌的淄博记忆。”张维杰感慨道，“追溯中国造，钩沉乡愁情。国家工业发展进步史、家庭发展史，也是每个人的成长史。三代人对‘三转一响’有难以忘怀的记忆、真挚朴素的情怀，既是时代的经历者，又是故事的主人公。回忆乡愁、传承文化、继往开来，把艰苦奋斗的好作风传承给我们的后代，这就是我们办展的初心。”", "photo": "", "source": "淄博日报", "title": "淄博“三转一响”博物馆展品惊艳“上海滩”"}, {"museum": "上海博物馆", "time": "2020.11.24", "type": "positive", "content": "11月21日，在上海大学博物馆“三星堆：人与神的世界”特展开幕式上，师生通过网络直播了解四川广汉三星堆祭祀坑发掘现场的进展情况。 当日，“三星堆：人与神的世界”特展在上海大学博物馆开幕。16件（套）展品和丰富的图文资料，展示了三星堆文明的青铜文化、玉文化、自然崇拜以及与古蜀文明又一发展高峰——金沙遗址的内在联系。上海大学将围绕此次展览举行多场学术讲座，并举办“考古工作坊”“美术工作坊”等社教活动。 新华社记者 任珑 摄11月21日，在上海大学博物馆“三星堆：人与神的世界”特展上展出的国家一级文物“铜人头像”。 新华社记者 任珑 摄11月21日，在上海大学博物馆“三星堆：人与神的世界”特展上展出的“戴金面罩青铜人头像”（文物复制品）。 新华社记者 任珑 摄", "photo": "http://www.xinhuanet.com/expo/2020-11/24/1210900227_16061878769001n.jpg", "source": "新华网", "title": "上海大学博物馆举办三星堆特展"}, {"museum": "上海博物馆", "time": "2020.11.21", "type": "positive", "content": "11月21日，由上海大学和四川省文旅厅共同指导、上海大学博物馆与四川广汉三星堆博物馆共同主办，成都金沙遗址博物馆协办的“三星堆：人与神的世界”在上海大学博物馆开幕。开幕式现场图。新华网发四川省文化和旅游厅副厅长，四川省文物局局长王毅、四川广汉三星堆博物馆常务副馆长朱家可、上海大学校长刘昌胜等出席开幕式。开幕式由上海大学党委副书记段勇主持。上海大学党委副书记段勇主持开幕式。新华网发段勇表示，“上海大学博物馆今年好展连连，目不暇接，继海派旗袍展和越文化展之后，我们在这‘一年好景君须记，最是橙黄橘绿时’的美好时节，又迎来了盼望已久的三星堆文物展，这也是上海大学博物馆今年的压轴展览。”“君住长江头，我住长江尾，今天相聚在此，只缘三星堆。”上海大学博物馆理事会理事长聘任仪式。新华网发开幕式首先举行了上海大学博物馆第一届理事会理事长聘任仪式，由上海大学校长刘昌胜为袁俊卿理事长颁发了聘书。上海大学校长刘昌胜致欢迎辞。新华网发上海大学校长、中科院院士刘昌胜在欢迎辞中称：“‘三星堆：人与神的世界’特展，这不仅是上海大学与四川省文博单位在展览方面的首度合作，也是国内高校博物馆办的首个三星堆专题展。”“上海大学历来非常重视考古文博学科建设，学校在上个世纪八十年代就设立了考古与文博专业，近年来更是充分发挥综合性大学的优势，聚焦中国古代文明、博物馆与文化遗产保护、科技考古与陶瓷技术分析方向积极开展学术研究取得了不少重要突破，形成了自己的特色优势。”“今天，长江上游的三星堆文化、长江下游的越文化相聚上海大学，为全校师生更好地认识源远流长、博大精深的中华文明提供了一个非常好的机会。”四川省文化和旅游厅副厅长，四川省文物局局长王毅致辞。新华网发四川省文化和旅游厅副厅长，四川省文物局局长王毅在致辞中表示：“三千年前的万里长江第一城是三星堆，而中国长江未来发展的方向、引领长江文化的城市是上海，今天上游之城与下游之城在此相聚，我们非常荣幸，也衷心的预祝本次展览圆满成功。”他还表示，除了本次展览，四川也将于上海大学在文化遗产的保护、博物馆展示、考古发掘等方面开启一个全方位的合作，包括探寻作为巴蜀文化之根岷江流域、参与三星堆遗址的发掘等合作。“君住长江头，我住长江尾，我们共饮长江水。期待在一个新的考古大发展时代，上海大学大发展，四川考古大发展、大发现，我们共创辉煌！”美国人文与科学院院士、美国旧金山亚洲艺术博物馆馆长许杰视频致辞。新华网发美国人文与科学院院士、美国旧金山亚洲艺术博物馆馆长许杰发来视频致辞，他在致辞中称：“非常高兴上海大学博物馆即将举办三星堆：人与神的世界特展，为此，从大洋彼岸送上衷心的祝福。三星堆古遗址、古文化是中国新石器时代和青铜时代早期内容最丰富、规模最大、地位最重要的古遗址、古文化之一。”“三星堆遗址出土的大量文物，特别是造型奇特、前所未见、数量众多的青铜雕像使三星堆文明成为中华大地上一朵古文明的奇葩。”“今天，三星堆文明莅临上海——我的家乡，莅临上海大学——我的母校，为此，我非常振奋。代表旧金山亚洲艺术博物馆的全体同仁，预祝展览圆满成功。”上海大学博物馆馆长李明斌致辞。新华网发上海大学博物馆馆长李明斌简要介绍了展览内容，他说：“欢迎大家莅临上海大学博物馆，由上海大学和四川省文化和旅游厅共同指导、上海大学博物馆与四川广汉三星堆博物馆联合举办、成都金沙遗址博物馆协办，用精品文物、精彩展览、概览式展示三星堆文明璀璨与辉煌的‘三星堆：人与神的世界’特展即将拉开帷幕，为初冬美丽的上大校园增添一道人文的暖色。”李明斌馆长作为本次特展的策展人，分享了本次展览的几个特点：1.这是从长江头到长江尾、从巴山蜀水到江南水乡，跨越千里的再一次友好握手。2.这是具有世界级影响力的三星堆文物专题展首次进高校博物馆展出，对正在成长的上海大学博物馆具有非凡意义3.这是一场上海大学文博专硕实习同学全程深度参与的、致力于小体量、高品质的教学科研实习展，4.这是一场既尊重客观条件，又创新性借展高占比珍贵文物的专题展，力图用少而精的文物诠释璀璨的古蜀文明。他说：“相信本次展览能受到上大师生以及校外观众的喜爱，也期待更多的年轻人爱上考古。”开幕式直播连线三星堆遗址发掘现场。新华网发开幕式现场连线了四川省文物考古研究院院长唐飞，唐飞介绍了三星堆最新考古进展。上海大学博物馆馆长李明斌在展厅导览。新华网发最后，上海大学党委副书记段勇宣布展览正式开幕。随后，上海大学博物馆馆长李明斌进行了现场导览，以专业的视角为现场嘉宾进行了讲解。此次“三星堆：人与神的世界”特展以三星堆遗址的发现发掘过程开篇，引出展览的四大单元，精炼地展示了三星堆文明的青铜文化、玉文化、自然崇拜以及其与古蜀文明又一发展高峰——金沙遗址的内在联系。三星堆文物是宝贵的人类文化遗产，在中国浩如烟海、蔚为壮观的文物群体中，属最具历史科学文化艺术价值和最富观赏性的文物群体之一。在这批古蜀秘宝中，有许多造型独特的青铜器，有高2.62米的青铜大立人，有宽1.38米的青铜面具，更有高达3.95米的青铜神树等，均堪称独一无二的旷世神品。而以流光溢彩的金杖为代表的金器，以满饰图案的边璋为代表的玉石器，亦多属前所未见的稀世之珍。本次展览旨在更好展示、宣传、研究三星堆古蜀文明，彰显三星堆文物的艺术价值。希望通过此展，展现辉煌灿烂的古蜀文明，为中华优秀传统文化的传承发展做出应有的贡献。展览经典荟萃，小巧而精致，展品包括三星堆遗址、金沙遗址出土的青铜器、玉器、金器及石器16件（套），其中三星堆博物馆藏的青铜戴冠纵目面具、戴金面罩青铜人头像以及金沙遗址博物馆藏的太阳神鸟金饰皆是难得一见的珍宝。本次展览不仅是上海大学与四川省文博单位在展览方面的首度合作，也是国内高校博物馆举办的首个三星堆专题展。作为一座以上海城市命名的综合性大学的博物馆，上海大学博物馆积极响应“在世界大学行列中书写鲜明印记，在践行上海城市品格中彰显上大特质”总体要求，充分发挥博物馆的收藏、展示、教育功能，为弘扬中华优秀传统文化、增强文化自信做出积极的贡献。", "photo": "http://sh.xinhuanet.com/2020-11/21/../../139533076_16059509195971n.jpg", "source": "新华网", "title": "“三星堆：人与神的世界”特展在上海大学博物馆开幕"}, {"museum": "上海博物馆", "time": "2020.11.16", "type": "positive", "content": "11月7日，\"2020国潮品牌面对面\"在中国金融信息中心举行，上海中医药博物馆馆长李赣参会并就中医药的传承与创新发表观点。如何为中医药的传承与创新赋能？李赣认为，云南白药、片仔癀，这类品牌，就是传承。而创新，应该是基于传承的创新。青蒿素治疗疟疾，我们的古方里有不少记载，但为什么屠呦呦能获得诺贝尔奖？实际上第一本中国的急救书上就有一句话，教我们要嚼制去服药，屠呦呦受到启发低温萃取，获得了成功。佛慈在上世纪二三十年代，就开展了早期中成药工业化的创新，是应对西药和西洋医学进入到中国以后的创新。谈到自身的创新，李赣表示，上海中医药博物馆是中国第一个中药博物馆，其制作的《神奇的中医》系列节目，把中医药的历史、故事、医理传播给大众。\"通过直播、通过数字化做好健康教育，就是博物馆当下的创新点\"。中医药是中华文明的瑰宝，也是打开优秀传统文化的钥匙。作为聚焦中医药的主题博物馆，不仅要成为收藏研究的地方，还可以通过新媒体、新传播方式变成健康教育的课堂，这是他们\"汇入国潮的步伐\"。", "photo": "http://sh.xinhuanet.com/2020-11/16/../../139520015_16055253396501n.jpg", "source": "新华网", "title": "上海中医药博物馆李赣：运用新媒体把博物馆变成课堂"}, {"museum": "上海博物馆", "time": "2020.11.07", "type": "positive", "content": "新华网上海11月7日电（记者 任珑） 2020年11月7日至2021年3月7日, 上海当代艺术博物馆（PSA）将举办中国艺术家张恩利迄今为止内容最为丰富的个展“会动的房间”。展览将集中呈现艺术家过往近30年艺术生涯各阶段的百余件绘画作品，以及根据PSA建筑空间全新创作的多件沉浸式绘画装置“空间绘画”。 张恩利自2007年开始，在画布之外，创作了一系列“空间绘画”，在时间与空间的交响之中调动观者的身体经验，从而激发绘画这一传统媒介的潜在能动性。在本次展览中，张恩利的“空间绘画”尝试使用更大的尺度与更新颖的材质，构筑视觉上不断位移的的画面，以指涉潜在的“会动的房间”。面对这个场景，在“进”与“出”之间，观者的凝视转变为身体经验，真切地体会身处 “会动的房间”的奥妙。", "photo": "http://sh.xinhuanet.com/2020-11/07/../../139497788_16047106490301n.jpg", "source": "新华网", "title": "上海当代艺术博物馆展出“空间绘画”"}, {"museum": "上海博物馆", "time": "2020.09.22", "type": "positive", "content": "明年9月，第46届世界技能大赛将于上海举办，在大赛举办期间，世界技能博物馆也将同步开馆。世界技能博物馆选址于上海市杨浦区杨浦滨江区域，位于杨浦大桥下，由百年历史建筑永安栈房改建而成，是全球首个致力于展示职业技能的博物馆。上海市人力资源和社会保障局局长赵永峰介绍说： 建设世界技能博物馆是我国申办世界技能大赛的一项庄严承诺，博物馆将全面践行世界技能组织2025发展战略，成为世界技能展示中心、世界技能合作交流平台、国际青少年技能教育基地以及官方文献中心。届时，博物馆将成为展示世界技能发展精华的重要载体，各国嘉宾交流和参观的集聚地，举办部分国际技能交流活动、会议及论坛的场所。作为博物馆核心工作——展品征集，去年博物馆已启动面向全球范围的展品征集工作，目前，展品征集工作总体比较顺利，已累计收集国内外展品信息4000余组，实际入库展品400余组，博物馆聘请的专家正在对陆续征集到的展品信息进行甄选工作。同时，为扩大征集渠道，博物馆今年5月发布公告面向全社会征集展品，征集主要以捐赠、寄存和复制三种方式开展。（记者付杨 刘晓晶）", "photo": "", "source": "东方网", "title": "明年开馆！上海这个世界级博物馆，筹备的如何了？"}, {"museum": "上海博物馆", "time": "2020.09.19", "type": "positive", "content": "新华网上海9月19日电（史依灵 王若宇）浙江省博物馆的“西湖十景”“玉琮”系列文创，苏州博物馆的文莲花杯、秘色瓷莲花碗曲奇、“文徵明的一杯茶”茶礼套装⋯⋯9月17日至20日，上海电影广场变身“无忧游园会”，上海旅游节品牌活动“卡路里马拉松”在此举办，为市民游客带来“趣集卡路里，乐享旅游节”的线上线下全新体验。“无忧游园会”现场可以看到，包含上海博物馆、浙江省博物馆、苏州博物馆、吴中博物馆、中国航海博物馆、上海科技馆、上海自然博物馆、上海电影集团在内的20余家长三角地区的博物馆、文创品牌集结在一起，市民游客足不出“沪”就能逛够博物馆、买遍好文创。“卡路里马拉松”游园会上，市民游客不仅可以邂逅长三角地区的“网红”博物馆、文创IP，19日至20日上海博物馆还将开启现场直播带货，邀请专业老师现场教授时令香囊制作，抽取惊喜盲盒。除此之外，浙江省博物馆带来的“西湖十景”以及“玉琮”系列文创，苏州博物馆带来的文莲花杯、秘色瓷莲花碗曲奇、“文徵明的一杯茶”茶礼套装等文创都将一一亮相。“无忧游园会”自然少不了好吃的。金枫酒业的和酒冰和、上药神象的养生系列、龙华禅食、乔家栅、九曲冰园雪糕、正宗港式饮品发记双喜、网红茶饮一舍一选、正广和、瑞士纯天然冰淇淋Movenpick、津久咖啡、新西兰主题餐厅KIWIAN奇异安娜等热门餐饮、轻食，带来的一系列美味，足以满足市民游客的好奇心和好胃口。作为本届上海旅游节“新模式、新体验”的集中展示，“卡路里马拉松”还联合金枫酒业创新推出文旅商联动的新玩法。除了传统市集的逛、拍、吃、买，市民游客还能通过手机端程序“云端”同步游园会，通过在活动区域的指定商户消费，扫描活动二维码后获取随机卡路里值并兑换好礼。现场还以“冰和”特装餐车为核心，打造出一个神秘“无忧村”，而“无忧村”探索任务就是一场大型沉浸游戏，完成NPC问答、线索寻找等互动任务，就能收集印章，同样赢取奖品。以上海电影广场的主会场为核心，本次游园会还覆盖到了上海十大商业中心之一的徐家汇商圈，市民游客在徐家汇商圈各参与商户扫描活动二维码，同样可获取随机“卡路里值”；而在游园会会场，也将发送这些商户提供的优惠礼券。“一站一圈”的新模式突破了会场的空间限制，进一步扩大了文旅商融合探索的范围。活动期间，通过全市地铁站点的城艺通大屏，市民游客可以近距离感受这场“卡路里马拉松”的活力四射。如今，“破圈跨界融合”已成为节庆活动的一大关键词。今年上海旅游节也将加快产业融合创新，力推“旅游+”“+旅游”，将各行各业资源和最新发展成果转化为可体验、可参与、可感受的旅游产品，吸引更多市民游客走进景观地标、文化地标、产业地标。作为今年上海旅游节全新推出的品牌活动，“卡路里马拉松”以“跨界创意赋能”为引领，联合文博、旅游、美食、出版、健康、美妆等各领域IP企业，贯通、传递、叠加与转换多重能量，释放新创意，促进新业态，引领新生活，提升大众可参与性和幸福感，助力新经济，刺激新消费，充分地展示出上海城市活力形象。“卡路里马拉松”活动相关负责人透露，这一品牌活动将在上海旅游节期间常态化举办，今年首届之后，未来还将带领市民游客走进更多文旅地标，探索新玩法。", "photo": "http://sh.xinhuanet.com/2020-09/19/../../139380475_16005018182251n.png", "source": "新华网", "title": "上海电影广场变身“无忧游园会”，20余家博物馆文创品牌齐亮相"}, {"museum": "上海博物馆", "time": "2020.09.19", "type": "positive", "content": "时和岁丰庆太平——馆藏吉祥寓意器物特展现场上海观复博物馆上新啦！9月19日起，时和岁丰庆太平——馆藏吉祥寓意器物特展将面向公众开放，让观众感受中国古代器物中的吉祥纹饰文化，并以此美好寓意特展庆祝浦东开发开放30周年。“展出的展品最早可追溯到两千多年前，观众可通过这些文物，对中国的文化有深一层的了解。”马未都说。本次特展选取的珍贵文物均为观复博物馆所藏，60多件展品分为物阜民丰、安居乐业、文武鼎盛、风帆远扬、海晏河清五个单元。无论从设计图案，还是质量内涵，每件展品都是上佳之选，器物图案多种多样，皆有“图必有意，意必吉祥”之美意。有借海水、飞燕、荷花纹饰来表达美好寓意的“海晏河清瓷板”，有通过百子婴戏纹饰象征人丁兴旺、生活富足的笔筒，还有以热闹生活场景来表现人们安居乐业等器物。铜胎画珐琅人物纹火锅 清晚期“没有什么事情是一顿火锅解决不了的！”从这个网络流行语中，就可以看出火锅在年轻人心中的地位。记者在展览现场看到，与今天的圆形火锅不同，展出的清代铜胎画珐琅人物纹火锅方形、铜胎，表面烧有画珐琅材质。装饰设色清新，又能显示出富贵华丽，纹饰变化多样。马未都介绍，方的火锅有很强的方位感和限制，只能坐四个人。奢侈的外表可以看出就是为贵族所准备的。“涮是游牧民族带给我们的，虽然从烹饪方式上看是原始的方式，却很实用、高效。乾隆举办的‘千叟宴’就有火锅，大家一起吃热闹。”他说。汉字一字一音一义，有大量重音字，并赋予了文化的含义。清代嘉庆时期的粉彩瓜瓞（dié）连绵纹小罐，器身以粉彩满绘，花卉、藤蔓、五色瓜果和蝴蝶纹饰，取其谐音，寓意“瓜瓞绵绵”。马未都说：“瓜瓞绵绵，就是说生生不息。瓞指小瓜，瓜瓞绵绵的涵义为瓜始生时常小，但其蔓不绝，会逐渐长大，以比喻家族繁衍绵延不绝，家中子孙人丁兴旺。一些美好的寓意通过带有吉祥纹饰的器物去表达。”粉彩瓜瓞连绵纹小罐 清嘉庆同样有谐音梗的还有青花海晏河清纹瓷板，这种稍大一些的正方形瓷板，上面有海水、飞燕、荷花纹饰等纹饰。“海晏河清”典出唐代诗人郑锡的《日中有王子赋》，以大海风平浪静，黄河由浊而清，比喻国泰民安、天下太平。从海浪、燕子、荷叶、青花中各取一字，利用谐音表达“海晏（燕）河（荷）清（青）”，既巧妙又贴切。“人人如意祝炉香，为寿百千长。”如意，本是旧时民间用以搔痒的工具，后被人延用其意，成为称心如意，寓意吉祥的象征。特展海报上的展品是一柄清代乾隆时期的紫檀柄百宝嵌白玉如意，尾部扇形玉饰上雕琢鹌鹑与谷穗，寓意“岁岁平安”。紫檀木柄以百宝嵌工艺镶嵌佛八宝纹饰，按照顺序为“轮螺伞盖花罐鱼长”，八宝间以螺钿嵌有篆书“吉祥如意”四字。作为工艺美术品的如意，以清代为多，明代亦有但今天已少见。以文物的原貌，传递历史的温度，折射我们的民族精神。在马未都看来，城市化进程不可避免，城市导致自生文化的丢失，加强现代城市的文化交流是重中之重，人们对于的文化需求和情感会日益加深，未来将成爆发式增长。目前上海观复博物馆依然需要预约参观，观众进馆参观需全程佩戴口罩。同时上海观复博物馆还开通了VR全景游与微信导览小程序等云参观服务，方便大家时时处处通过技术“走进”博物馆参观。（记者 包永婷）", "photo": "http://sh.xinhuanet.com/2020-09/19/../../139380791_16004848911001n.jpg", "source": "东方网", "title": "上海观复博物馆上新啦！看古代吉祥寓意器物玩转“谐音梗”"}, {"museum": "上海博物馆", "time": "2020.09.09", "type": "positive", "content": "新华网上海9月9日电（记者陈爱平）上海市文化和旅游局9日披露，在即将拉开帷幕的2020年上海旅游节首周（9月12日至9月18日），沪上69家景区景点、博物馆等推出半价优惠活动，吸引更多市民游客感受城市温度。记者梳理，黄浦江游览、上海东方明珠广播电视塔、上海野生动物园、上海科技馆、上海自然博物馆、上海欢乐谷、上海锦江乐园、上海海昌海洋公园、上海朱家角古镇等主要景点、博物馆都将参与其中。上海市文化和旅游局相关负责人提醒，部分景区（点）半价优惠有时间、区域和票种规定，游客在各景区（点）规定的售票时间内购票参观游览；部分景区（点）每周有闭馆日；优惠活动期间，部分景区（点）可能出现较长时间排队等候的情况，请游客提前做好出行准备，错峰出行。今年上海旅游节将于9月12日至9月27日举行。记者了解到，2020年上海旅游节期间，各区、各企业将推出众多惠民利民活动。附：2020年上海旅游节门票半价优惠活动信息一览（图表由上海市文化和旅游局提供）", "photo": "http://sh.xinhuanet.com/2020-09/09/../../139354934_15997929337411n.jpg", "source": "新华网", "title": "上海旅游节首周沪上69家景区、博物馆推出半价优惠活动"}, {"museum": "上海博物馆", "time": "2020.08.24", "type": "positive", "content": " 新华网上海8月24日电（徐昌敏）近日，“党课开讲啦——月月讲”暨长宁区初心讲堂第五讲“守初心 担使命 凝心聚力再出发”情景党课在上海凝聚力工程博物馆开讲。“党课开讲啦——月月讲”是上海市委组织部结合“四史”学习教育搭建的展示和宣讲平台，建立各区、市委各工作党委等月月讲轮值制度。而“初心讲堂”作为长宁区2018年创设的党员学习教育品牌，已连续开展三年，2020年以“学深悟透新思想、提升治理能力现代化”为主题，将结合“四史”学习教育安排课程内容。值得一提的是，此次党课选址上海凝聚力工程博物馆，这是上海城市基层党建创新实践基地。情景党课现场。新华网 发三大重磅品牌联名，通过“陈展讲解+丰富展演”行进式情景党课，回顾上海基层党建品牌“凝聚力工程”的发展历程，党课由序、初心使命、深化拓展、创新发展、奋进前行和宣誓仪式构成。同时，以现场讲解和讲故事、诗朗诵、快板、微话剧等艺术化表现相结合的方式呈现。第一篇章《初心使命》以小故事《一张迟到的照片》深情讲述了上世纪90年代在“凝聚力工程”的发源地——长宁区华阳路街道，党员干部在开展“串百家门、知百家情、解百家难、暖百家心”的“四百”走访活动中，服务群众、凝聚人心的感人故事。第二篇章《深化拓展》以诗朗诵《奋力书写时代的答卷》开始，诗歌以抒情的笔触、以对话的形式，展现了上海基层党组织和党员干部，以永远奋斗的姿态奋力书写时代答卷的精神。第三篇章《创新发展》讲述了上海加大城市基层党建和基层治理探索力度，在体制机制创新上不懈努力，形成“上海经验”的历程。第四篇章《奋进前行》讲述了上海各级基层党组不断提升党建质量和水平，持续推进城市治理体系和治理能力现代化的探索与实践。微话剧《抗疫先锋》讲述了在2020年这场严峻的抗“疫”斗争中，以长宁区援鄂医疗队为原型的医务工作者逆行出征、火线入党的故事，展现上海各级党组织和广大党员干部坚定信心、同舟共济、科学防治、精准施策，为打赢疫情防控的人民战争、总体战、阻击战前赴后继的精神。全体党员重温入党誓词。新华网 发党课最后，全体党员重温入党誓词，坚定地誓言表达着党员们守初心、担使命，凝心聚力再出发的坚定决心。", "photo": "http://sh.xinhuanet.com/2020-08/24/../../139314426_15982699039331n.png", "source": "新华网", "title": "上海凝聚力工程博物馆开讲“情景党课”"}, {"museum": "上海博物馆", "time": "2020.08.09", "type": "positive", "content": "这个8月，电影成为全民话题，影院复工、影市复苏，不少备受关注的电影接连定档，电影已然成为百姓的一种生活方式。对于中小学生而言，电影同样是不可或缺的艺术形式和学习资源。作为全国中小学生研学实践基地、上海市专题性科普场馆、上海市科普教育基地，在这个八月，上海电影博物馆推出“乘风破浪的暑假”主题月，包含贯穿一整月的创意教育活动，有动手动脑发挥想象力的艺术创作，有亲自体验表演和拍摄的艺术实践夏令营，还有融合各种创新互动的科技嘉年华，让孩子们在电影艺术中充分发挥自己的才华和创造力，过一个乘风破浪的暑假。8月8日，“童声传情”颁奖典礼暨第二届“心绘电影”创意绘画大赛启动仪式在上海电影博物馆举办。该活动在全国中小学生范围内征集以电影为创意的绘画作品。今年的大赛还把四史教育融入到比赛策划当中，电影见证、记录，甚至直接参与了四史进程，孩子们可以重温这些优秀的电影作品，将所想所悟通过艺术创作，呈现在绘画中。绘画大赛将持续征集至九月中旬，获奖作品将于十月在上海电影博物馆现场展出。记者了解到，8月中旬，上海电影博物馆还将联合上海小荧星联合主办两期“2020电影艺术拍摄实践夏令营”，上海电影博物馆将化身模拟拍摄现场，孩子们在此参加名师教授的表演课程，排演红色经典剧目，并用视频记录下创作过程。还有机会和名导一起亲临车墩影视城，进组探班，实地探秘影视创作的过程。孩子们将沉浸于电影博物馆的1.5万平方米的展馆内学习、感悟、创意。来自上海戏剧学院的一众大咖专业导师们将亲临授课，开设包括语言台词、影视表达、表演戏剧等主题课程。创新互动，共赴科学之夜“科学之夜”是上海科技节的重要活动品牌之一，今年上海电影博物馆将联合这一市级重点活动，于8月21日~23日，共同打造一场以“光影世界 玩转科学”为主题的科技亲子嘉年华。同时，2020年徐汇科技节的开幕式还将于8月22日在上海电影博物馆举办。本次“科学之夜”将引入市级优质科普资源，并结合上海电影博物馆本身充满互动科技的展览，设置“科学小舞台”、“科学导师课堂”、“玩转科学互动区”、“讲解员带你逛”等活动板块，通过科普舞台剧、实验秀、科学导师课堂，让孩子们在互动体验中提升科学素养。", "photo": "", "source": "东方网", "title": "上海电影博物馆迎来“乘风破浪的暑假”"}, {"museum": "上海博物馆", "time": "2020.07.20", "type": "positive", "content": "7月19日，一名小朋友在参观了解汽车的部件组成。 暑假期间，不少市民和游客来到上海汽车博物馆参观，感受汽车文化魅力。 新华社记者 刘颖 摄", "photo": "http://www.xinhuanet.com/expo/2020-07/20/1210710815_15952115518241n.jpg", "source": "新华网", "title": "上海：博物馆里看“香车”"}, {"museum": "上海博物馆", "time": "2020.07.16", "type": "positive", "content": "7月15日，观众在上海自然博物馆参观。 进入暑假，不少家长带着孩子到上海自然博物馆参观。该展馆采取实名制分时段购票参观、参观人数分时限流、发布次日参观人数预测等举措，加强防疫常态化管理。 新华社记者 刘颖 摄", "photo": "http://sh.xinhuanet.com/2020-07/16/../../139216051_15948577951291n.jpg", "source": "新华网", "title": "上海：自然博物馆迎来“暑期档”"}, {"museum": "上海博物馆", "time": "2020.06.16", "type": "positive", "content": "今天，上海电影博物馆迎来7岁生日。7年来，上海电影博物馆累计接待观众110余万人次，举办各类活动2500余场。上海产业转型发展研究院以2019年的全网大数据为基础，对上海市142家博物馆进行分析，上海电影博物馆紧随上海科技馆、上海博物馆之后名列第三，也是榜单中排名最高的社会投资型博物馆。“创新是上海电影博物馆的灵魂。”上海电影博物馆执行馆长范奕蓉说。移动博物馆实现双赢开馆之初，上海电影博物馆拥有藏品1.2万余件，常设展出3746件（套）。7年后，馆藏数达2.6万余件，而这只是上影大量艺术档案中的一小部分。2015年，英国威廉王子到访上海电影博物馆，并捐赠了摄制于20世纪初上海的珍贵影像资料。从此，上海电影博物馆开启电影遗产的国际性保护、收藏和研究。如果仅仅“吃老本”搞常规的陈设展览，对这个“家底”还算丰厚的博物馆来说轻而易举。但上海电影博物馆有更现实的考虑，希望让尘封在库房的藏品真正“活”起来。这个想法，源自一次藏品借展。“当时，海派文化中心借了谢晋导演的几件藏品办了一个展览。这给了我启发，我突然觉得，这种方式可以常态化，可以用开放的态度将电影文化融入上海乃至全国的都市景观和生活方式中去。”2018年1月，“移动博物馆”首个展览“海上·影——都市电影漫步”落地上海中心，这是“移动博物馆”海拔最高的展览。此后，“移动博物馆”相继输出至上海爱乐乐团、徐家汇地铁文化长廊、上海美罗城艺·SPACE、山东东营市、新疆哈密市博物馆等。“电影是大众的，电影藏品比其他文物藏品更适合公共空间展出。同时，通过‘移动博物馆’的电影文化输出，也实现了电影博物馆经济效益和文化效益的双赢。”范奕蓉说。艺术电影放映常态化7年来，“日常电影节”“移动博物馆”“博物馆学院”“文旅体验”“电影生活”“上海电影周”六大板块业务逐步成型。“电影博物，看世界的可能”已成为上海电影博物馆核心理念。“日常电影节”除了举办费里尼、安东尼奥尼、莱昂内、文德斯、北野武、侯麦等电影巨匠的影展，也为崔健、李睿珺、万玛才旦等新锐导演的艺术电影提供放映空间，培养一批固定的艺术电影观众，打造常态化的艺术电影放映。“博物馆学院”是上海电影博物馆推出的公众教育品牌。奥斯卡获奖导演奥利弗·斯通、中国香港导演杜琪峰、日本导演岩井俊二、中国台湾导演侯孝贤、诗人余光中、作家严歌苓等名家都曾应邀举办论坛讲座。数据表明，除去每周一天的闭馆日，上海电影博物馆一年的开馆时间是310多天，但活动场次达到年均350多场。上海电影博物馆的创新板块业务占比不断提升。范奕蓉介绍：“我们将馆内业务划分成传统业务和创新业务。传统业务如博物馆门票、电影票是博物馆营收的‘主力军’。这几年，包括移动博物馆、知识类付费、文化服务输出、文创产品等创新板块业务呈后来居上势头，相信不久的将来创新业务所占比重和传统板块将不相上下。”上影集团最新发布的“十四五”规划中，十大创新举措夺人眼球，其中“博物馆+”道出上海电影博物馆新一轮创新发展路径。下一个五年，电影博物馆将推进以电影文物为核心的“文化服务输出”战略，最终建立产学研一体、多元艺术展示、海内外文化交流、公共文化服务、艺术电影的孵化传播等“五大平台”。（记者 李君娜）", "photo": "", "source": "解放日报", "title": "电影藏品“活”起来，上海电影博物馆探索新模式"}, {"museum": "上海博物馆", "time": "2020.06.08", "type": "positive", "content": " ", "photo": "", "source": "新华网", "title": "上海：夜游博物馆，深夜书店，夜间文化消费回归"}, {"museum": "上海博物馆", "time": "2020.06.07", "type": "positive", "content": "一边是帐篷、风筝和野餐垫，配着丝竹之声；一边是一长条“地摊”，销售美酒、折扇、茶具等生活用品，迎接人来人往……这不是上海哪个热闹的夜市，而是昨18时开张迎客的上海博物馆文创市集。文化生活是夜生活不可少的一部分。上海博物馆参与“上海夜生活节”的方式别具一格：入夜后，正在举办的三大展览向预约观众开放，围绕展览推出的文创展品、餐饮轻食，打造“展览+文创+轻餐饮”的综合性夜场活动。昨晚上海博物馆夜间开放采取了“实名全预约制”，仅接受个人预约，单场预约名额为1000人，参观时间为18时至21时，20时停止入场。观众可以通过上海博物馆官网、微信公众号预约参观。“一说到‘夜生活’很多人第一反应就是热闹，博物馆开放给了我这样喜欢安静的人一个好选择。”市民姚女士昨天跟丈夫“分头行动”，喜欢热闹的丈夫跟朋友去巨鹿路上的酒吧体验“酒吧节”，喜欢文博的她正好到博物馆看正在举办的三场展览。姚女士还发现，昨晚有不少身着汉服的观众出现在博物馆里，与正在举行的江南文化艺术展相得益彰：“上海的丰富与包容，是这座城市的活力所在。”（记者 简工博）", "photo": "http://csj.xinhuanet.com/2020-06/07/../../139120061_15914893854001n.jpg", "source": "解放日报", "title": "上海博物馆举办文创市集"}, {"museum": "上海博物馆", "time": "2020.06.06", "type": "positive", "content": "想在梦幻般的海立方纱幕中聆听鲸鱼的故事吗？在首届“上海夜生活节”期间，上海科技馆、上海自然博物馆（上海科技馆分馆）将延长开放时间，推出“博物馆奇妙夜”活动。观众不仅能观看最新的临展，体验两馆推出的各类精彩科普教育活动，还能享受夜场门票、纪念品、餐厅部分商品等六六折优惠。今天全天，上海科技馆准备了丰富的科普活动。上午10点，世界海洋日主题沙龙“可持续创新，呵护生命摇篮”，将为公众带来《珊瑚礁及其在涠洲岛的现状和保护》和《丰富多彩的海洋动物，人类最宝贵的海洋生物资源》两个海洋主题讲座。30位观众将在“鲸奇世界”临展海立方纱幕中聆听专家讲座，场外观众可同步参与线上直播。今晚，上海科技馆与上海自博馆将延长开放时间至21:00，夜场门票17:00起售，20:00停止入场。“博物馆奇妙夜”实行全员实名预约参观制，仅接受个人预约，可通过官方网站、微信公众号购买参观券。参观时，观众须携带有效身份证原件，在测量体温、核验随申码、通过安检后方可入馆。官方提醒游客做好个人防护，戴好口罩，排队时保持一米的安全距离。据上海科技馆副馆长顾庆生介绍，为保障市民夜间游玩安全，提供良好周到的服务，上海科技馆、上海自然博物馆几乎“全员上岗”。同时两馆仍实行疫情期间限流措施，当日入馆游客量不超过政府核定最大承载量的30%。“在上海大力发展夜间经济的背景下，‘博物馆奇妙夜’将通过营造夜生活节氛围，为大众文化消费提供更丰富的选择，让更多人走进博物馆，了解自然与科技，提升科学文化素养。”顾庆生表示，上海科技馆将会把夜场活动作为一个品牌认真去打造，以满足更多游客的多元需求。6月12日、13日两晚，两馆还将分别推出以“致敬生命守护人”为主题的医务工作者专场活动，邀请疫情期间逆行武汉、留沪奋战的一线医务工作者及其家庭成员共2000余人参加。活动期间，上海科技馆与上海自然博物馆将为医务工作者搭建亲子互动平台，让家长和孩子在玩中学、学中玩，加深亲子沟通、升华亲子情感。（记者沈湫莎）", "photo": "", "source": "文汇报", "title": "上海科技馆、上海自然博物馆今推“奇妙夜”"}, {"museum": "上海博物馆", "time": "2020.05.29", "type": "positive", "content": "5月25日，观众在上海博物馆展厅内观展。当日，“春风千里——江南文化艺术展”在上海博物馆开幕。展览共展出文物197件组，涵盖玉石器、青铜器、陶瓷器、书画、古籍、漆器、竹木器等诸多门类。展览将于26日正式对外开放，并持续到8月23日。 新华社记者 任珑 摄", "photo": "http://www.xinhuanet.com/expo/2020-05/29/1210637924_15907214193801n.jpg", "source": "新华网", "title": "上海博物馆举办江南文化艺术展"}, {"museum": "上海博物馆", "time": "2020.05.29", "type": "positive", "content": "“‘江南春’三个字刷起来，刷起来！”昨天19时，上海市文化和旅游局副局长、市文物局副局长褚晓波与东方卫视主持人林海，走进直播间为“江南文化”带货。直播间里，园林拱门，粉墙黛瓦，让人仿佛置身江南春天。5月26日，上海博物馆策划近两年的“春风千里——江南文化艺术展”对外开放，此次“云聚上博，共享江南诗意”直播力推的，是上博文创团队精心筹备开发的数十款文创产品。热展带动热卖。这场直播吸引了逾5000人同时在线，点赞达11万余次，涨粉5000余人。截至晚上21时直播结束，交易800余单，直播营业额达9万余元，多款商品直播时直接秒杀，只能追加预购。19时，直播准点开始，两位主播首先不是推荐产品，而是带着大家看正在上海博物馆举行的江南文化艺术展。“我隆重推荐大家来看这次展览！”褚晓波首先介绍了此次展览中一件重要展品——文徵明的《江南春词意图卷》。这幅画以倪瓒《江南春》词意所作，不仅描绘了江南的春景，也记录了当时江南人的生活。“我本来是来买东西的，没想到看了好几件重磅文物，上了堂历史课。”市民杨晴看了直播，购物之外还有意外收获。两个小时的直播分成四个板块，每个板块都以一件“招牌文物”为底蕴，在此基础上开发出多款文创产品。当直播间里响起《送别》那熟悉的乐曲时，杨晴就知道李叔同的《知止》要来了。褚晓波与林海站在李叔同的书法作品旁，介绍这幅作品的内涵，知止出自《礼记·大学》，“知止而后有定，定而后能静”。人们常说知足常乐，但知止是更高一层的境界。“有故事的商品，更能吸引目光。”杨晴说。网友Annyyu1980在直播间留言：“解读引起了购物欲。”昨天的直播现场，两位主播还在线化身“吃播”，推荐多款文创美食，直接被秒杀，这些食品本身就与江南文化紧密相关。据了解，在上博的文创产品中，食品开发占据重要位置，这在国内其他博物馆中并不多见。 （记者 简工博）原标题：局长变身主播，上海博物馆直播为“江南文化”带货热展带动热卖，展品解读引发购物欲", "photo": "http://sh.xinhuanet.com/2020-05/29/../../139097326_15907097909511n.jpg", "source": "解放日报", "title": "局长变身主播，上海博物馆直播为“江南文化”带货"}, {"museum": "上海博物馆", "time": "2020.05.20", "type": "positive", "content": "新华网上海5月20日电（记者 任珑）5月20日，上海博物馆为纪念赵朴初先生逝世20周年而举办的展览“无尽意——赵朴初书法艺术展”正式开幕，并于次日起正式对公众免费开放，展期将延续至2020年7月19日，其中6月22日部分作品将进行一次换展。赵朴初先生（1907—2000）是伟大的爱国主义者，中国共产党的亲密朋友，中国民主促进会的创始人之一；是著名的社会活动家，致力于中外友好交流活动；是杰出的爱国宗教领袖，始终关心祖国的和平统一大业；是享誉海内外的著名作家、诗人和书法大师，深受广大群众的尊敬和爱戴。他一生追求进步、探索真理、孜孜以求、矢志不移，为中国人民解放事业和社会主义建设事业，为造福社会、振兴中华，做出了不可替代的卓越贡献。上海是赵朴初先生学习、生活、战斗、工作过的地方，他在这里度过了长达三十五年的难忘岁月。为表眷念之情，亲属特将赵朴初先生的珍贵遗物捐赠给上海，由上海博物馆给予专业的、永久的保存、展示、研究、弘扬。本次展览名称“无尽意”取自赵朴初先生的斋号——“无尽意斋”，甄选赵朴初先生各个时期的珍贵手迹以及文献遗物，涵盖诗词曲俳、书法艺术等丰富内容，以彰显其爱党爱国、弘法利民的博大胸怀，咏志抒怀、讽喻导扬的词风诗意，临池不辍、求精求变的笔墨情趣。上海博物馆馆长杨志刚表示，上海博物馆东馆建成开放后，将会有一个专门的展厅用来陈列展示赵朴初先生的书法作品及其相关手稿、遗物。", "photo": "http://sh.xinhuanet.com/2020-05/20/../../139072385_15899647742771n.jpg", "source": "新华网", "title": "上海博物馆“无尽意——赵朴初书法艺术展”开幕"}, {"museum": "上海博物馆", "time": "2020.05.13", "type": "positive", "content": "新华网上海5月13日电（记者陈爱平、孙丽萍）上海市文化和旅游局副局长程梅红在13日举办的上海市人民政府新闻发布会上介绍，为迎接“5.18国际博物馆日”“5.19中国旅游日”，5月16日至18日，上海市87家博物馆将向公众免费开放，4家博物馆半价开放，特色旅游活动也将持续扩容。程梅红介绍，上海继续整合行业优质资源，重点聚焦创新体验与品质提升，推出更多精彩活动，更好地满足市民游客的消费需求。上海将聚焦“多元·包容”主题，推出精彩博物馆之旅。为了向在疫情防控第一线救死扶伤的医务工作者致敬，上海100家博物馆全年向全国医务工作者免费开放。上海已专门搭建了“云上博物馆日”平台，市民游客通过云直播一键直达各博物馆；并将集中发布免费开放公告，开展“乘地铁、游博物馆”等宣传活动。同时，聚焦“发现更多、体验更多”主题，深化推出特色旅游活动：为迎接“5.19中国旅游日”，上海市文化和旅游局将联手携程、驴妈妈、锦江、复星、春秋、抖音、哔哩哔哩、小红书、穷游网、美团网、喜马拉雅、爱奇艺等企业，推出“五个一百”系列文旅产品，即“百条线路玩起来”“百家景区惠起来”“百项活动嗨起来”“百家餐厅吃起来”“百样文创买起来”。程梅红介绍，“五个一百”系列坚持必吃、必看、必玩、必购、必体验的标准，精选一批具有上海特色的美食、美景、美宿、美物，邀请广大市民游客深度体验。如，在“百条线路玩起来”系列中，将推出“时尚都市游”“文化探寻游”“乡村休闲游”“健康徒步游”“历史古镇游”“欢乐亲子游”等专题游线；在“百个景点惠起来”系列中，上海海昌海洋公园、上海欢乐谷、上海野生动物园、上海影视乐园等景点景区均推出优惠票价，另有多家景区专为医护人员推出优惠措施。各区文旅部门也将于近日举办“上海薰衣草节”“听名家 聊外滩”“哈罗徐汇 品味海派”“跟着文化游虹口”“杨浦滨江我爱游”“就要打卡游宝山”“玩转G60 畅游长三角”“沙滩寻宝”“郊野践行游奉贤”等活动。值得一提的是，上海将持续聚焦“文旅融合、上下联动”特色，持续释放云端活力。上海市文旅局依托“游上海”App推出“上海文旅电子护照”，将持续不间断地放送优质优惠产品，包括“安心住”“暖心吃”“信心游”“欢心购”“称心玩”等五大系列，每日还推出特价补贴“限量秒杀”活动。2020年上海市民文化节贯穿全年举行，“云上市民文化节”正在火热进行中，上海老建筑短视频大赛、市民游记大赛等活动精彩纷呈，邀请市民游客一起互动，记录美好生活，留住精彩瞬间。据了解，上海市文旅行业启动了文旅市场振兴计划，利用“五一”小长假契机，依托“五五购物节”同城规模效应，一手抓景区开放的“限量、预约、错峰”，一手策划市民游客喜爱的特色活动，先后推出了“百家餐厅吃起来”“百样文创买起来”“换个新家看上海”“酒店美食任你选”“购物季城市微旅游”“局长带你游上海专场直播”等特色活动。“五一”期间，上海市共接待旅游总人数707万人次，拉动消费95亿元，同比去年小长假，在游客量未完全恢复情况下，消费额增长超过30%，呈现出“防控有力度、服务有温度、消费有热度、振兴加速度”的特点。", "photo": "", "source": "新华网", "title": "上海87家博物馆将免费开放3天"}, {"museum": "上海博物馆", "time": "2020.05.07", "type": "positive", "content": "5月6日，建筑工人在上海博物馆东馆建设工地上工作。目前，上海博物馆东馆项目正在加紧建设，确保实现年内结构封顶。上海博物馆东馆位于上海浦东新区，占地面积4.6公顷，拥有地上建筑6层，地下2层。上博东馆建成开放后，将成为上海展陈条件最好的场地，也将成为国内一流的展览场馆。新华社记者 方喆摄", "photo": "http://www.xinhuanet.com/expo/2020-05/07/1210607109_15888186175181n.jpg", "source": "新华网", "title": "探访上海博物馆东馆建设工地"}, {"museum": "上海博物馆", "time": "2020.04.29", "type": "positive", "content": "4月28日，上海博物馆研究员施远为媒体记者介绍特展展品。“高斋隽友——胡可敏捐赠文房供石展”将于4月29日至6月28日在上海博物馆正式对外展出，这是上博今年3月13日恢复开馆后迎来的首个特展。展览展出78件供石，富有观赏和收藏价值。新华社记者 任珑 摄", "photo": "http://www.xinhuanet.com/expo/2020-04/29/1210597510_15881431250001n.jpg", "source": "新华网", "title": "上海博物馆将举办恢复开放后首个特展"}, {"museum": "上海博物馆", "time": "2020.04.28", "type": "positive", "content": "虹口四川北路18街坊项目将建成老建筑赋能商业的大型城市综合体，此为效果图。（崇邦集团供图）昨天，虹口区四川北路18街坊公益坊、颍川寄庐等海派老建筑开启保护性修缮工程。据悉，这一虹口区今年的重大工程，是提升四川北路商业圈及展示虹口历史文化脉络的重点项目。工程竣工后，这里将建起上海文学博物馆等文化新地标，助力北外滩开发建设。记者从项目模型上看到，四川北路18街坊项目东至四川北路，西至江西北路，南至海宁路，北至武进路，其中包括8条拥有海派老建筑的里弄。建于1920年代的公益坊和颍川寄庐位于原四川北路989弄，是砖木二层石库门建筑群。根据项目规划，这里将建成一处大型城市综合体，其中，完成修缮的海派老建筑将承载文化地标和商业功能，同时在区域内新建商务楼、商场。“四川北路18号街坊项目的功能业态，除商业、办公、文化、康体、娱乐、旅游外，还将在历史传承、环境提升和科技应用方面，多方位深层次传承和发展上海风貌，提供现代城市体验。”该项目投资开发经营方负责人，曾开发大宁国际商业广场、上滨生活广场等的崇邦集团高级董事总经理梁美芬告诉记者，此次项目涉及12幢保留保护建筑，除了公益坊、颍川寄庐、扆虹园，武进路393弄的3幢联排英式老建筑也将完成修缮，成为城市文化走廊的重要组成。项目施工团队曾修缮过中共一大会址、思南公馆、新天地等海派老建筑，他们还将从档案馆中调取当年的规划图纸，以期在外观上尽可能恢复建筑原貌。她介绍，此次整体保护性修复的老建筑将与四川北路新建现代商业部分良性互动，形成传统文化赋能新商业的模式，为四川北路百年商圈的时代勃发注入活力，进一步提升区域人文要素，助推北外滩整体开发。据悉，公益坊解放前以粤籍居民为主，俗称“广东弄堂”，在1930年代是中共地下组织成员和左翼作家的主要活动地点之一。如，公益坊16号是左联机关刊物《前哨》的诞生地水沫书店旧址，38号是中共地下组织的活动地点南强书局。2012年，公益坊被列入第三次全国文物普查不可移动文物目录。（记者单颖文）原标题：虹口对公益坊、颍川寄庐等海派老建筑开启保护性修缮四川北路将建上海文学博物馆等文化新地标", "photo": "http://sh.xinhuanet.com/2020-04/28/../../139014062_15880369715471n.jpg", "source": "文汇报", "title": "四川北路将建上海文学博物馆等文化新地标"}, {"museum": "上海博物馆", "time": "2020.04.01", "type": "positive", "content": "上海博物馆“沧海之虹：唐招提寺鉴真文物与东山魁夷隔扇画展”现场 上海博物馆供图 3月13日起，受疫情影响闭馆近50天的上海博物馆恢复对外开放。原定2月结束的“沧海之虹：唐招提寺鉴真文物与东山魁夷隔扇画展”延期至4月5日，让更多观众得以欣赏这一反映中日文化交流的精品大展。位于日本奈良市的唐招提寺，由东渡日本弘扬佛法的中国唐代高僧鉴真和尚亲手兴建，是日本佛教律宗的总本寺院。此次展览的举办正值唐招提寺全面修整之际，唐招提寺珍贵文物首次走出日本，作为中日友好的见证在上海博物馆展出。跨越古今的友好交往春日，阳光正好。记者通过上海博物馆官方网站、微信公众号进行分时段预约后赶往上博。出示预约码，验证“随申码”绿码，在入口处刷过身份证后，记者来到博物馆二楼的“沧海之虹：唐招提寺鉴真文物与东山魁夷隔扇画展”展览现场。据博物馆工作人员介绍，恢复开馆后，大部分观众都是奔着这个展而来。2019年12月16日开幕的“沧海之虹：唐招提寺鉴真文物与东山魁夷隔扇画展”，首次向中国观众展示唐招提寺珍藏的5组11件与鉴真生平有关的文物，以及日本著名画家东山魁夷为寺中供奉“鉴真和尚像”的御影堂所绘制的68面隔扇画。这些展品年代从8世纪到20世纪，横跨1200年，堪称一部缩微版的中日文化交流史。“展览原定于2月16日结束，我们与唐招提寺沟通，将其延期至4月5日，希望更好地展现鉴真和尚‘超越苦难、推进中日交流’的精神，彰显中日两国人民的友谊。”上海博物馆馆长杨志刚说。展厅入口处的大幅海报上，印着“山川异域，风月同天”几个字。这句话正是出自描绘鉴真东渡故事的《东征传绘卷》。绘卷是日本传统的绘画与叙述文字结合的长卷。《东征传绘卷》第一卷第五段叙文中有一首偈子：“山川异域，风月同天。寄诸佛子，共结来缘……”新冠肺炎疫情发生后，日本向中国捐赠的一批物资上印着这句唐代偈语，让无数国人感动。同一片天空下，不同地域、不同民族的人们心意相通、守望相助，这是唐代鉴真法师克服万难东渡日本的重要缘由，也是今日打动我们的患难真情。据悉，此次展览中《东征传绘卷》第二卷和第五卷轮流亮相，而载有“山川异域，风月同天”的第一卷未展出。唐招提寺藏“金龟舍利塔”上海博物馆供图 情景交融的名家画作走进展厅，仿佛置身于唐招提寺御影堂内，浓浓的日式风格扑面而来。展厅基本还原了御影堂的室内景观，将东山魁夷隔扇画立于榻榻米上，营造出空灵悠远、移步换景的艺术空间。隔扇画是日本传统的室内建筑美术作品，即在室内隔断空间的拉门或墙壁上绘制画作。从1971年起，东山魁夷为创作御影堂隔扇画，认真研究鉴真生平与唐招提寺历史，遍访日本的名山海景，于1975年5月完成了《山云》和《涛声》。他三次游历中国各地名胜，吸取中日古代绘画艺术精髓，将融入心中的情与景完美地表现在画作中，于1980年2月完成了《扬州熏风》《桂林月宵》和《黄山晓云》。最后完成《瑞光》时，已是1981年。《山云》和《涛声》表现了鉴真登上日本列岛时的感受。《山云》以群山为主题，描绘了初夏雨过天晴，郁郁葱葱的崇山峻岭中烟云缭绕的景象。东山魁夷以群青代替墨色，用朦胧而幽远的手法描绘了日本的山水美景。《扬州熏风》《桂林月宵》《黄山晓云》是象征中国的水墨风景画巨作。扬州是鉴真的故乡，东山魁夷以水墨画这一中国传统绘画形式描绘了扬州的风景：瘦西湖两岸烟雨蒙蒙，杨柳在风中飘然起舞，空气清新而又宁静。《扬州熏风》绘制在安放鉴真和尚像坐龛的正房四壁，两侧厢房中分别描绘了云海中的黄山和月光下的桂林山水。难得一见的文化瑰宝除了极少与公众见面的东山魁夷隔扇画，展览还展出了唐招提寺珍藏的5组与鉴真相关的文物，包括日本孝谦天皇仿王羲之笔意所题的“唐招提寺”敕额，日本国宝“金龟舍利塔”，描绘鉴真人生经历的《东征传绘卷》，宋刻本、和刻本的佛教典籍《一切经》，以及日本室町时代（1336年-1573年）的设色画轴“鉴真和尚画像”。“唐招提寺”敕额为唐招提寺初建之时孝谦天皇题写，刻于木制匾额上，原来挂在寺院讲堂或中门之上。“唐招提寺”四字以行书书写，字体纤细，略有王羲之的风格。《东征传绘卷》绘于13世纪，图文并茂地描绘了鉴真从出家到东渡日本建立唐招提寺的辉煌一生。绘卷色彩鲜艳，细腻生动，值得细细欣赏。“金龟舍利塔”是为供奉鉴真带去日本的舍利而铸造的容器。舍利塔为铜铸鎏金，塔顶屋檐等各部分均按照宝塔的建筑结构制造，塔身采用透雕工艺刻画了日本称作“唐草纹”的藤蔓花纹。透过花纹可以看到一个琉璃瓶，瓶中存放着鉴真带去日本的舍利，此次是它历经1200多年后首度回国展出。“早就想来看展，现在终于看到了，十分精彩。”参观者伍女士感慨说，“历史上有很多为中日文化交流做出贡献的先贤先学，今天也有很多仍在续写的友好篇章。”自开展以来，“沧海之虹”展一直是上博最受观众喜爱的特展之一。为避免展厅内人流聚集，工作人员不时提醒看展的观众：“请大家保持距离，不要靠得太近。”据了解，上海博物馆青铜、陶瓷、书法、绘画等7个常设陈列展厅均恢复开放。古代雕塑馆、明清家具馆、少数民族工艺馆因陈列有大量裸置文物，为保护文物安全，目前暂缓开放。上博同时提醒，未能成功预约近日场次的观众请不必着急，上海博物馆官方网站推出的“上博邀您云看展”还在不断更新，“线上宝藏”等待挖掘。此外，上博今年尚未开幕的特展展期进行了调整，待到战“疫”胜利后，还有更多精彩展览与观众见面。（记者 曹玲娟）", "photo": "http://www.xinhuanet.com/culture/2020-04/01/1125797192_15857026199231n.jpg", "source": "新华网", "title": "上海博物馆恢复开放，“沧海之虹”展延期"}, {"museum": "上海博物馆", "time": "2020.03.16", "type": "positive", "content": "3月13日，游客在上海科技馆内参观关于地壳活动的展区。当日，上海科技馆、上海自然博物馆恢复对外开放。两家场馆在全面消毒的基础上，实行瞬时承载量和单日最大承载量均调整为平日30%的限流措施，保障疫情防控和游客参观安全。新华社记者 方喆 摄", "photo": "http://www.xinhuanet.com/expo/2020-03/16/1210516285_15843277772101n.jpg", "source": "新华网", "title": "上海科技馆和自然博物馆恢复开放"}, {"museum": "上海博物馆", "time": "2020.03.14", "type": "positive", "content": "新华社上海3月13日电（记者陈爱平）上海科技馆、上海自然博物馆（上海科技馆分馆）13日恢复开放。两处科普场馆通过实名预售、场馆限流、展厅展项有限开放、观众以“测温+随申码绿码+身份证件”进馆等严格措施，保护员工和观众的安全和健康。上海科技馆副馆长顾庆生介绍，两馆开放时间为9:00至17:00（16:00停止入馆），每周一闭馆（除国定假日外）。两馆实行严格的限流措施，瞬时承载量和单日最大承载量均调整为原定的30%，即上海科技馆瞬时承载量为4050人，单日最大承载量9000人；上海自然博物馆瞬时承载量为1770人，单日最大承载量4779人。“每个暑假和国庆节等假期，上海科技馆都是人满为患。今天是阴雨天、工作日，也是科技馆恢复迎客的首日，料想观众不会太多。”市民邬先生带5岁的女儿清清前来参观。他举例，女儿比较喜欢的“食物的旅行”4D轨道车秀在此前因太受欢迎时常预约不上，在13日就不需要排队。馆方介绍，在疫情防控期间，科普场馆、景区最重要的工作是保障观众安全和健康。上海日前发布《上海市博物馆新型冠状病毒肺炎疫情防控工作指南》《上海市A级旅游景区新型冠状病毒肺炎疫情防控工作指南》等，指导场馆有序恢复迎客、科学防疫。上海科技馆、自然博物馆目前暂停团队接待和会员办理，散客购票实行实名制全网售，观众可提前7日（含当天）通过官方网站及官方合作线上售票平台购票。两馆影院、剧场、教育活动区、餐厅等区域暂不开放，暂时取消全程及区域讲解、教育活动等。观众入馆前，应出示“随申码”绿码及有效身份证件，以间隔至少1米的距离排队。在完成体温测量、绿码和有效证件查验、安检后入馆。工作人员将劝退体温高于37.3摄氏度或有咳嗽、气促等情况的观众。参观期间，观众应全程佩戴口罩，保持1.5米以上的间隔距离，避免封闭场所人员聚集，做好个人清洁和防护。据介绍，上海科技馆对展厅和展项进行分类，其中观赏类的展区和展项已经开放，例如“动物世界”“生物万象”等；能快速完成消毒的体验式展项有序开放，例如向观众介绍静电作用原理的“怒发冲冠”，由观众体验改为工作人员展示、观众围观形式；需要穿戴较为复杂的保护措施的展项、所有易造成人群聚集的剧场和展区、需触摸操作的显示屏及多媒体导览设备等暂不开放，例如“彩虹儿童乐园”“地震历险”等仍然关闭或暂停开放。邬先生父女乘坐的“食物的旅行”4D 轨道车，原每辆车前后两排座位可乘坐6名观众，如今每辆车仅供2名观众乘坐，并互为“对角线”以避免亲密接触。每辆车一经使用便须消毒扶手等位置，以保护游客安全和健康。虽然因新冠疫情影响，上海科技馆、自然博物馆的“本体”已和观众“好久不见”，但两馆已成为人们的“亲密网友”。上海科技馆等科普场馆自2月初先后发起两轮“新型冠状病毒科普知识有奖竞答”，吸引全国50余万人次观众参与答题互动；上海自然博物馆参与中国联通5G文旅互动直播，自2月21日至3月初，观众超过40万，成为直播平台同类节目的“收视冠军”。顾庆生说，在互联网等技术的帮助下，最新的、有趣的知识将取得最大化的科普传播效果。未来，在线科普还将有更大的发展空间。场馆也将进一步探索以多种形式推动线上、线下科普并举发展。", "photo": "http://sh.xinhuanet.com/2020-03/14/../../138876080_15841455128441n.jpg", "source": "新华网", "title": "上海科技馆、自然博物馆13日恢复开放，将进一步加强线上线下科普并举"}, {"museum": "中国人民革命军事博物馆", "time": "2019.09.25", "type": "positive", "content": "新华社北京9月25日电（记者施雨岑）由国家文物局指导的《红色中国——革命文物藏品图片展》25日在中国人民革命军事博物馆开幕，展出了338件/套馆藏革命文物和45处文物保护单位的图片资料。据介绍，本次展览是在汇集全国有关革命文物图片资料基础上，精心制作的一次革命文物专题展览，分为革命岁月、建设年代、改革篇章、奋进新时代4个板块，以重要革命文物的图片资料为主要内容。据统计，我国登记革命旧址、遗址达33315处，丰富多样的革命文物资源，是进行爱国主义和革命传统教育、传承红色基因的生动教材。", "photo": "", "source": "新华网", "title": "300余件/套革命文物图片资料亮相中国人民革命军事博物馆"}, {"museum": "中国国家博物馆", "time": "2021.04.14", "type": "positive", "content": "北京，大运河漕运的终点；江苏，中国大运河的起源地。4月10日，江苏省文旅厅组织创作的《中国大运河史诗图卷》展在中国国家博物馆开幕，世界文化遗产以穿越2500年、纵贯6400里的壮丽景象，“流淌”在国家级的艺术殿堂和公共文化空间里。超越时空，百米长卷为人民抒写展厅里虽然只有“运河图卷”一幅作品，却因这一幅作品而气势恢宏，水韵灵动。观展的同时也是一次艺术研讨，名家大师纷纷点赞这幅鸿篇巨制。《中国大运河史诗图卷》长135米，高3米，在展厅里绵延伸展，正如大运河在中国大地逶迤流淌。作品分为上、下两卷，上卷通过春秋争霸、雄才大略、汴河畅通、一统天下四个历史画面，讲述了大运河开凿、发展、西进、完成的历史；下卷分别由北国瑞雪、冀鲁高秋、江淮绿野、吴越花雨四个章节组成，表现运河两岸一年四季不同的景致，及改革开放以来的新风貌、新气象。“亦古亦新，亦工亦写，亦文亦书，创作之路艰辛、精彩、极具价值。”中国文联副主席、中国美协名誉主席冯远说，“这幅作品超越时空，融古今于一体，借鉴了历代山水画大家的技法，八省（市）15位画家发挥各自的特点，无论是燕赵雪景、齐鲁秋色、江淮新绿还是吴越烟霞，都表现得淋漓尽致，笔墨取法自然而不套路，既有细腻的工笔又有磅礴的写意，序跋和正文字字珠玑，书法篆刻笔笔精彩。”对于办展初衷，国家博物馆副馆长刘万鸣表示，大运河是中华民族的标志性文化符号，蕴含着中华民族的文化基因和精神力量，《中国大运河史诗图卷》既磅礴开合又细致入微，既展现出意境之美，又体现了人文意识，希望观众走进展厅可以一眼千年，神游千里，在纵览运河风光的同时，全景式领略运河的人文魅力，进而理解运河、爱上运河。“百米长卷的诞生，是创作团队对大运河沿线的历史遗迹、现代风貌、人文景观进行细致考察、精心擘画的结果。”中国国家画院院长卢禹舜说。应“运”而生，用脚步丈量运河华章江苏是中国大运河全流域中河段最长、流经城市最多、文化遗产最丰厚、综合效益最突出的省份，省委省政府定下“走在全国前列”的目标，推进大运河文化带和大运河国家文化公园建设，打造文化建设高质量的鲜明标志和闪亮名片。在此背景下，《中国大运河史诗图卷》应“运”而生。作品从时间、空间、人文、自然等多个维度，把散落分布的文化瑰宝串成“珍珠项链”，绘制当代“清明上河图”。“史诗图卷的创作理念，是把时间和空间拧成一条红线，把运河沿线经典的人物故事和古今景观像串珍珠一样串起来，形成一个超时空、全维度的史诗图卷。”中国美协副主席、江苏省美协主席周京新在介绍创作过程时说。这是一次用脚步丈量运河华章的创作之旅，领衔创作的著名画家秦剑铭年届八旬，却在团队写生之前提前“巡河”，考察成果为创作打下了坚实基础。参与创作的艺术家不少画过运河甚至住在运河边，但大家都把采风和写生当作艺术源泉，单独走、分组走，把运河跑了好几遍，在把握运河全线、全貌的基础上，才着手提炼各部分的创作理念、画面布局和笔墨风格。集体创作时，如何把不同个人风格的作品融为一体极具考验，艺术家们光是小稿就创作了三遍。人物部分主要由江苏画家安玉民承担，他以线描的形式创作了全部作品的约40%。山水部分秦剑铭带领团队边绘画边修改，遇到困难时就放下画笔，重新考察再创作，就这样数易其稿，才最终完成。为了深化图卷内涵，丰富作品形式，创作团队邀请著名文学家夏坚勇、丁帆、叶兆言撰写序及其他文字，江苏省文化和旅游厅党组书记、厅长杨志纯撰写跋文，中国书法家协会主席、江苏省书法家协会主席孙晓云书写，江苏省美术馆副馆长赵彦国篆刻11方印章。融通古今，以运河文脉滋养艺术创作此次创作，既是以诗文画印展现运河魅力，也是以运河文脉滋养艺术创作。杨志纯表示，这部史诗图卷既有历史的厚重底蕴，又有现代的青春光彩；既有标志性的水工建筑，又有代表性的风物遗存；既有静美的水乡景观，又有活化的民风习俗；既有运河的自然风景，又有沿岸的城市风情，笔墨勾勒渲染之间，让穿越沧桑的大运河，悠然流淌出新的风采、新的意象、新的神韵。“新气象”同样是中国美协分党组书记徐里对《中国大运河史诗图卷》的切身感受：“历史上的文化巨匠、丹青圣手如同一座座高山耸立在我们面前，今天要描绘运河绝非易事，在传承的基础上实现创新是使命，也是挑战。”此次创作，老中青三代、八省市画家深入生活、扎根人民，用行走体验运河，以文脉启迪艺术，最终把百米图卷变成史诗长卷。他期待着继新金陵画派之后，江苏的艺术家能够用这样的态度、理念和精神，实现新的笔墨创新，推动中国画在新时代呈现新面貌。“大运河像一条国画中的线，缓缓向前，为大地创造了线条的内容，也创造了生命的美。”中国美术馆馆长、中国美协副主席吴为山以诗一般的语言描绘大运河，“今天，艺术家们用饱含深情的笔墨，让我们仿若置身于运河母亲的怀抱，也体现了江苏在新时代的艺术新创造。”此次展览拉开了《中国大运河史诗图卷》巡演的大幕，巡展结束后，作品将被送到扬州，入藏即将建成开放的中国大运河博物馆并常年展示。（王宏伟）", "photo": "", "source": "新华日报", "title": "《中国大运河史诗图卷》走进国家博物馆"}, {"museum": "中国国家博物馆", "time": "2021.04.11", "type": "positive", "content": "《中国大运河史诗图卷》展10日在中国国家博物馆开幕，全国政协文化文史和学习委员会副主任雒树刚，江苏省人民政府副省长马欣等出席开幕式。由江苏省文化和旅游厅主抓、江苏省国画院组织创作的《中国大运河史诗图卷》长135米，高3米，长卷立足大运河全域，从时间、空间、人文、自然等多个维度，描绘大运河的“前世今生”。自2018年起，秦剑铭领衔、大运河沿线8省（市）15位书画篆刻家组成的创作团队深入大运河沿线及重要节点实地考察、写生，历时2年数易其稿，最终绘就这部鸿篇巨制。据了解，位于扬州的中国大运河博物馆开馆后，《中国大运河史诗图卷》将入藏该馆并常年展出。（张楠）", "photo": "", "source": "新华网", "title": "《中国大运河史诗图卷》亮相国家博物馆"}, {"museum": "中国国家博物馆", "time": "2021.03.31", "type": "positive", "content": "3月27日上午，中国进出口银行北京分行第一党支部利用周六休息时间，开展“一诺两创双促进，献礼建党百年路” 主题党日活动，组织支部党员赴国家博物馆，参观“见证中华飞天梦”“复兴之路”等主题展览，现场学习中国共产党党史和新中国发展史。随后，支部党员主动提出到人民英雄纪念碑，追思纪念在人民解放战争和人民革命中牺牲的人民英雄。通过参观学习，大家重温了党从成立以来,为中华民族和中国人民建立不朽的功勋，更清楚地认识到，只有在中国共产党的领导下，坚持走建设社会主义道路，才能发展中国，才能实现中华民族的伟大复兴。大家纷纷表示不仅要从嫦娥五号的成功返航中获得振奋鼓舞，也要牢记建党百年来遇到的困难，明白靠人不如靠己，培养艰苦奋斗的意识。", "photo": "http://www.bj.xinhuanet.com/bjxxjd/wqxx1/2021-03/31/1127278062_16171732990541n.png", "source": "新华网", "title": "中国进出口银行北京分行第一党支部赴国家博物馆进行参观"}, {"museum": "中国国家博物馆", "time": "2021.02.19", "type": "positive", "content": "本月，国家博物馆的常设展览之“中国古代书画”专题展览将重装上阵，多件一级馆藏书画领衔，静待观众鉴赏。全部展品更新后的“中国古代书画”专题展览，在中国国家博物馆南12展厅展出。展览架构不变，以时间为主线，用50余件珍稀名作分三个单元系统展示宋元以降中国书画的发展脉络。其中，绘画方面既有宋人《雪窗读书图页》《狩猎图页》，也有元人《谈经图轴》，以及“四王”“四僧”“金陵画派”“扬州画派”“海上画派”等不同流派的精品力作。书法方面则有姚燧《草书诗卷》、福德《行书跋阎立本白马驮经图卷》、吴宽《行书游西山记卷》，以及文徵明、董其昌、傅山、刘墉等诸多名家作品，其中宋代冯预《楷书历代三宝纪卷第八卷》为北宋写本《大藏经》中形制最完整的一卷,是佛学文献从写本向刻本转型的重要物证。为了配合展览，同时还展出了一批造型独特、制作精美的古代文房用具。", "photo": "", "source": "新华网", "title": "国家博物馆“中国古代书画”展览换新"}, {"museum": "中国国家博物馆", "time": "2021.01.05", "type": "positive", "content": "2021年1月5日，《辛丑年》特种邮票首发仪式在中国国家博物馆举行。该套邮票设计者、著名艺术家姚钟华，中国邮政集团有限公司董事长刘爱力，中国国家博物馆党委副书记古建东等出席仪式。自去年9月1日《辛丑年》特种邮票宣布开机印刷后，广大集邮爱好者翘首期待这套牛年生肖邮票的正式发行。《辛丑年》特种邮票第一枚“奋发图强”，描绘了雄壮有力、一往无前的奔牛形象。公牛四蹄扬起，昂首向前，目光炯炯，表达出不畏艰险、砥砺前行，为实现中华民族伟大复兴而努力奋斗的寓意。第二枚“牛年大吉”，通过大牛与小牛舐犊情深的温馨画面，向全国人民传递家庭兴旺和谐、团圆美满的美好祝愿。生肖文化是中华民族文化及民俗的重要组成部分，生肖邮票的发行，传递着新春祝福和情感寄托，引领着生肖文化的时代风潮，展现了中华民族走向世界的文化自信。牛年生肖邮票以“脚踏实地、敢于拼搏、开拓进取、勤劳奉献”之寓意，传递出全国人民肯干实干精神。中国邮政将坚守初心使命，努力当好为民服务孺子牛、创新发展拓荒牛、艰苦奋斗老黄牛，加快做强做优做大、打造行业“国家队”，努力作出新的更大的贡献。《辛丑年》特种邮票的正式发行，也为庆贺新春拉开了序幕，自2021年1月5日起，广大集邮爱好者可以在全国指定邮政网点、集邮网厅、中国邮政手机客户端以及中国邮政微邮局集邮微信商城购买该套邮票。此外，为配合生肖邮票首发，由中国邮政集团有限公司主办、中国邮政文史中心（中国邮政邮票博物馆）承办的“金牛贺岁——2021辛丑年生肖邮票展览”也于同日开幕。本次展览将展出中国生肖邮票“全家福”（1980年至2021年生肖邮票），首次集中展出中国香港（1998-2019年）、中国澳门（2000-2019年）生肖邮票，展览展期将延续至春节后。当天，中国邮政文创品牌LOGO发布暨中国邮政文创首届校园产品设计大赛颁奖典礼同时在国家博物馆举办。现场发布的中国邮政文创logo，以世界闻名的天坛祈年殿剪影与中国邮政核心元素之一的邮筒做为背景加以轮廓修形，以象形不变形为主，用古代书法中的“文”字和现代“创”字演绎，寓意中国文化的传承和创新。此外，中国邮政文创首届校园产品设计大赛获奖结果公布，本次大赛共有3800名优秀设计师参与，从2615幅参赛作品中评选出了生活、科技、创意三大类别23个获奖作品，充分展现了邮政文化与时尚、潮流、科技的融合创新。《辛丑年》特种邮票首发仪式由白岩松主持中国邮政集团有限公司副总经理康宁在首发仪式上致辞《辛丑年》特种邮票邮票设计者、著名艺术家姚钟华在首发仪式上致辞在首发仪式上进行的贺新春主题舞蹈及现场剪纸创作表演中国邮政集团有限公司董事长刘爱力、艺术家姚钟华先生共同为《辛丑年》特种邮票揭幕刘爱力向姚钟华赠送《辛丑年》邮票纪念框国家邮政局副局长戴应军、中国邮政集团有限公司总经理张金良共同为《辛丑年》首日封揭幕该套邮票设计者、著名艺术家姚钟华展示《辛丑年》特种邮票", "photo": "http://www.xinhuanet.com/money/2021-01/05/1210966188_16098348963981n.png", "source": "新华网", "title": "《辛丑年》特种邮票在中国国家博物馆首发"}, {"museum": "中国国家博物馆", "time": "2020.12.23", "type": "positive", "content": "中国彩灯博物馆。（资料图）12月21日晚，经报国家文物局备案，中国博物馆协会发布了第四批全国博物馆定级评估结果，核定74家博物馆为国家一级博物馆， 221家博物馆为国家二级博物馆，225家博物馆为国家三级博物馆。其中，位于四川省自贡市的中国彩灯博物馆获评国家二级博物馆。中国彩灯博物馆。（资料图）据悉，根据国家文物局2020年1月修订发布的新版《博物馆定级评估办法》和《博物馆定级评估标准》，此次评估按照评估准备、材料申报、书面审查、现场评估、数据比对和综合评定六个阶段进行。800家博物馆在线提交了评估申请，45位评估专家在线对参评博物馆的评估材料书面审查形成初步评定意见后，评估专家组对部分参评博物馆进行了现场考察，调取其机构备案信息和藏品备案数据，与评估提交数据比对，最后由综合评定专家会研究形成评定意见，报请国家文物局备案。2008年以来的四轮博物馆定级评估，已评出国家一、二、三级博物馆1224家，其中一级博物馆204家、二级博物馆455家、三级博物馆565家。对照2019年底统计数据，国家等级博物馆占全国博物馆总数的比例达到22.1%，其中一级博物馆占3.7%、二级博物馆8.2%、三级博物馆10.2%。中国彩灯博物馆内部。（资料图）据了解，中国彩灯博物馆系中国唯一彩灯国有博物馆，1994年2月面向社会开放，是国家级非遗自贡灯会民俗项目和省级非遗自贡彩灯传统制作技艺项目唯一的传承保护单位，是自贡国家文化出口基地“一总部七园区”的重要组成。开馆26年来，中国彩灯博物馆不遗余力地征集国家级非遗项目、代表性传承人和国家彩灯、灯彩、花灯工艺美术大师的代表作，征集反映自贡灯会历史、自贡彩灯技艺特色与特殊材料的证据证物。现有藏品3408件/套，其中现当代彩灯灯组灯品151件、当代国外灯组12件、灯组设计图纸手稿 1190件、古代灯史文物98件、现代名人咏灯书画96件、灯文化民俗杂项1292件、灯会历史照片影像523件、涉灯古旧图书资料与报刊宣传画册46件。馆内设有序厅、中国彩灯历史、中国彩灯风情、自贡灯会发展史、自贡彩灯工艺流程、自贡灯会特殊材料工艺、自贡彩灯精品七个基本陈列展厅，特设中国彩灯非遗艺术精品厅和体验研学教室。陈列展示了从火的发明、灯的问世及其与人类生产生活发展的关系，中华彩灯风情、自贡彩灯特色与自贡灯会传奇历史。2017年以来，年观众人数达28万，其中免费接待青少年7万人/年；年均举办原创特色展览8个、跨省展览1个，2017年南北彩灯汇、2018年首届中国民间花灯展、2020年中国彩灯非遗艺术精品展等有一定影响力。（戴燕灵）", "photo": "http://m.xinhuanet.com/sc/2020-12/23/1126896651_16086945237441n.jpg", "source": "新华网", "title": "第四批全国博物馆定级结果公布，中国彩灯博物馆获评国家二级博物馆"}, {"museum": "中国国家博物馆", "time": "2020.12.21", "type": "positive", "content": "新华社北京12月19日电（记者施雨岑）中国国家博物馆、中国戏曲学院近日联合举办“2020·北京中国弓弦艺术节”，围绕“戏乐共生·交辉共荣”的主题，通过品牌音乐会、专题讲座等一系列活动，展示中国弓弦艺术发展的辉煌历程和丰硕成果。据介绍，艺术节的各项活动将持续至12月21日。除4场音乐会外，本届艺术节还举办特色活动《百年回响——民国胡琴展演与品鉴》，在演奏家、收藏家及乐器制作家的互动对话的带领下，通过名琴的展示品鉴、黑胶唱片品赏及胡琴名家现场演奏等环节，于互动中带领观众回溯体验百年历史遗珍。本届艺术节是中国戏曲学院与中国国家博物馆在此类艺术活动方面的首次合作。双方共同着眼于中国优秀表演艺术的传承与发展，聚焦相关人才培养领域的艺术教育与实践，合力打造一系列内容丰富、形式多样、特色鲜明的活动，为中国弓弦艺术在新形势下的全方位发展打开思路，为中国优秀艺术与文化的传承创新注入新的活力。", "photo": "", "source": "新华网", "title": "中国国家博物馆、中国戏曲学院携手举办弓弦艺术节"}, {"museum": "中国国家博物馆", "time": "2020.10.19", "type": "positive", "content": "“既有波澜壮阔的大时代，也有时代背景下的‘小人物’；既展现国家改革开放中的新外交，也记录平常生活中的众多‘第一’。”中国国家博物馆有关研究馆员在谈及此次馆藏的郑鸣作品时说，这些照片展示了摄影在历史重要时刻的实证之功。郑鸣，1982年毕业于北京电影学院摄影系，1986年至1988年连续三年当选“全国十佳新闻摄影记者”，其导演的纪录片《往事歌谣》荣获第十五届中国电影金鸡奖最佳纪录片奖。图为郑鸣摄于1986年10月17日的摄影作品《望长城内外》。英国伊丽莎白女王和丈夫菲利普亲王首次登上长城。图为郑鸣摄于1986年7月25日的摄影作品《倒闭后的滋味》。中国改革开放后第一家宣布破产倒闭的原沈阳防爆器械厂厂长石永阶（左），正在等待领取救济金证。保险公司称他的问题尚未调查清楚，不能发证。石永阶只好一边抽闷烟，一边眼睁睁看着工人领证。图为郑鸣摄于1990年9月26日的摄影作品《朝韩女足首次相遇》。北京亚运会期间，朝鲜和韩国女足首次在国际赛场同场竞技。图为郑鸣摄于1992年4月9日的摄影作品《两弹元勋王淦昌》。王淦昌是中国隐姓埋名研制“两弹一星”的23位科学家中的重要组织者。", "photo": "http://www.bj.xinhuanet.com/bjxxjd/wqxx1/2020-10/19/1126382656_16031012950251n.JPG", "source": "新华网", "title": "郑鸣摄影作品入藏中国国家博物馆"}, {"museum": "中国国家博物馆", "time": "2020.10.12", "type": "positive", "content": "10月10日，中国国家博物馆馆长王春法（右二）与中国戏曲学院党委书记龚裕（左二）展示戏曲学院向国博赠送的黑胶唱片。新华社记者 金良快 摄 新华社北京10月10日电（记者施雨岑）中国国家博物馆10日与中国戏曲学院签署战略合作协议，双方将本着优势互补、资源共享、协同发展、互惠双赢的原则，在举办展览、藏品征集、学术研究和人才培养等方面进行深入合作。中国国家博物馆馆长王春法表示，希望通过战略合作，为传承中华优秀戏曲文化、培养优秀青年人才作出贡献，共同推动中华优秀戏曲文化走出国门，走向世界。中国戏曲学院党委书记龚裕说，相信随着战略协议的签署，双方的合作领域、合作层次、合作深度将不断拓展，并逐步实现强强联合、互惠共赢，共同为推动中华优秀传统文化创造性转化、创新性发展作出贡献。", "photo": "http://m.xinhuanet.com/culture/2020-10/12/1126594313_16024651181201n.jpg", "source": "新华网", "title": "中国国家博物馆与中国戏曲学院签署战略合作协议"}, {"museum": "中国国家博物馆", "time": "2020.07.23", "type": "positive", "content": "据国家博物馆，近日，“记住乡愁——山东民艺展”在位于北京的中国国家博物馆举行。本次展览分农事器用、康乐人家、衣裳锦绣、游艺乡风四个单元集中展示1500余件(套)山东民艺藏品，打破工艺类别，还原传统民艺使用方式与文化语境，全面系统反映山东地区传统乡村社会的生产生活面貌及蕴于其中的价值取向和审美意趣。山东地处黄河下游，东抱大海，是孔子的故乡、中华优秀传统文化的发源地之一。在漫长的农耕时代，山东人民在利用自然、经营生活的过程中，用勤劳和智慧塑造了兼具黄河文化和滨海文化特点的民间艺术。功能各异的农具和柳编、美观舒适的居住空间、花样繁多的饮食器具、凝聚巧思的织绣和印花布、精美考究的节俗用品、趣味盎然的儿童玩具，无不传递着山东人民对富足与美的追求。（记者 张依盟 整理）", "photo": "", "source": "大众日报", "title": "感受“乡愁”山东民艺展亮相中国国家博物馆"}, {"museum": "中国国家博物馆", "time": "2020.07.17", "type": "positive", "content": "新华社北京7月16日电（记者施雨岑）中央社会主义学院与中国国家博物馆近日签署战略合作协议，双方将本着“优势互补、资源共享、协同发展、互惠双赢”的原则，更好履行举旗帜、聚民心、育新人、兴文化、展形象的使命任务。中央社会主义学院党组书记潘岳表示，希望以签约为契机，双方在对外交流、学术科研、实践教学、人才培养、联合办展等方面开展更加深入的合作。中国国家博物馆馆长王春法认为，通过战略合作，双方将共享资源优势，共同对“中华文明”这一主题开展深入研究，用更加丰硕的研究成果、更加丰富的展示形式把中华优秀传统文化的思想精华和道德精髓呈现给广大观众。", "photo": "", "source": "新华网", "title": "中央社会主义学院与中国国家博物馆签署战略合作协议"}, {"museum": "中国国家博物馆", "time": "2020.07.14", "type": "positive", "content": "连日来,“独具‘绛’心——浅绛彩瓷器展”在中国陶瓷琉璃馆举办,清末民国时期景德镇浅绛彩瓷器111件(套)引起市民浓厚兴趣,参观者络绎不绝,展览将持续到今年8月底。据了解,中国陶瓷琉璃馆在建成开馆一年来的时间内,先后引进和举办《洛阳出土陶俑精品展》《山东省馆藏明清官窑瓷器展》《当代名家题刻淄砚铭文展》《尹干琉璃艺术作品展》《金石瓷韵—淄博刻瓷艺术作品展》《董善习、黄国荣、王一君捐赠艺术作品展》等各类高水平特展,参观人次突破10万人次。山东省博物馆学会陶瓷专业委员会落户该馆,进一步提升了陶琉馆在业界的知名度和美誉度。随着智慧博物馆建设、文物库房高端配置、陶琉精品征集入馆以及陶琉体验中心配套完善,中国陶瓷琉璃馆正稳步向国家一流专题博物馆迈进。建设一流专题博物馆。去年1月,中国陶瓷琉璃馆在淄博新区建成并向社会免费开放,打造国家一流专题博物馆成为该馆重要发展方向。该馆利用新馆建设之际,从综合管理、基础设施、藏品管理、科学研究、陈列展览、社会服务等方面按照国家一级博物馆标准建设管理。新馆建筑面积5万平方米,展览面积2万平方米,馆藏精品2.5万余件,5层20余个展厅内陈列古今中外陶琉臻品1.6万余件。近年新招录10位文博、历史方面专业人才,研究力量逐步加强。去年12月,山东省博物馆学会陶瓷专业委员会落户中国陶瓷琉璃馆。“以建设国家一流专题博物馆为发展目标,打造城市文化会客厅和世界级陶琉艺术殿堂,推动我市‘文化赋能’行动,为淄博凤凰涅槃、加速崛起注入新的力量。我们正以高度的文化自信,向着全国一流的陶瓷琉璃藏品交流中心、展览展示中心、学术研究中心迈进。”市文化和旅游局副局长、中国陶瓷琉璃馆馆长曹丕祯说。开启智慧化模式。启用新馆以来,中国陶瓷琉璃馆利用互联网、物联网、大数据、云计算和移动通信等技术,努力实现从传统博物馆到感知博物馆再到智能博物馆,成为中国陶瓷琉璃馆一大亮点。展馆将智慧博物馆系统建设运用于陶琉馆各方面的管理、服务与运营,正分阶段分步骤建设智慧资源、智慧保护、智慧展览、智慧服务、智慧协同管理、智慧运营服务等平台。率先引入AI智慧机器人,率先实现AR云观博智慧导览,率先引进中英日韩智慧讲解笔,上线微信小程序,真正实现一部手机畅游陶琉馆的智能体验,智慧博物馆建设走在全省前列。打造研学游基地。与展馆配套的陶瓷琉璃文化体验厅,集趣味性、科普性、互动性于一体,将开展面向青少年儿童的社会教育。通过“陶琉馆+研学基地+学校”的形式,使陶琉馆链接到新的、更多的观众群,让陶琉馆的“文物资源”和服务能力融入到研学教育实践当中。目前,中国陶琉馆已成为全国科普教育基地、国家4A级旅游景点、全国工业旅游示范点、山东省非物质文化遗产馆、省关心下一代教育基地和淄博市爱国主义教育基地,被海内外誉为国内规模最大、功能最全的现代化陶瓷琉璃专题博物馆。2011年,被国家批准向全社会免费开放。陶琉馆优质的教育资源正在成为研学旅行中的新宠。“甲骨文明研学基地”“大学生志愿服务基地”“山东省教师实践教育基地”相继揭牌。（记者魏廷宝马金通讯员张莉）", "photo": "", "source": "淄博新闻网", "title": "中国陶瓷琉璃馆向国家一流专题博物馆迈进"}, {"museum": "中国国家博物馆", "time": "2020.04.20", "type": "positive", "content": "和着春之生机，博物馆通过线上线下互动，持续释放活力。中国国家博物馆便通过盘活数据资源并进行深度加工，在线推出“云端国博”，通过“云看展”“云直播”“云欣赏”等模式，为公众呈上“好展、好课、好文物”，让服务大众的方式有了更多可能。打开中国国家博物馆官方网站和官方微信，便能在“云端国博”开启“云看展”。40余个古今中外艺术展，包括线下已经落幕的热展如“名馆·名家·名作——纪念中法建交五十周年特展”，以及基本陈列展如“复兴之路·新时代部分”等，现今已在线上以虚拟展厅形式呈现，除了有经典展览展品的图文介绍和部分作品高清欣赏，部分展览还提供语音导赏。相对于虚拟展厅的“粗读”，为满足观众“精读”需求，吸引更多年轻人，在国家文物局指导下，中国国家博物馆等9家博物馆推出“在家云游博物馆”活动，自2月20日起在抖音开设由讲解员解读虚拟展厅等系列直播，网友热情点赞。无独有偶，点击“国家博物馆公共教育”官方微信上的“语音导览”，也可以在线阅读并聆听国博学者对“高山景行——孔子文化展”“隻立千古——《红楼梦》文化展”等展览的详细解读。为开启观众多重体验，日前，人民日报客户端联动中国国家博物馆等全国数十家博物馆及科技馆，上线“奇妙漫游云逛展”专题，既可以聆听现场语音讲解，还可以观看VR视频讲解、三维文物展示，以及进行展馆虚拟漫游……“一个博物院就是一所大学校”。为充分发挥“大学校”的育人作用，近期中国国家博物馆将学术品牌活动“国博讲堂”以《国博好课》的新形象搬上云端，重新梳理甄选精品素材，辅助图文资料，邀请“文博大咖们”对值得反复回味的展览和藏品进行背景知识的深度聚焦和延伸解读。打开国博官网和官方微信，便能聆听孙机《试说“鎣”的功用》、王蒙《〈红楼梦〉与中国文化系列讲座之一——对〈红楼梦〉的不断发现》、扬之水《买椟还珠的理由：漆盒的造型、纹饰与功用》等课程，而每一讲下面“课堂作业”的设置，更是强化了与公众的互动，深化了公众对相关知识的理解。为进一步实现寓教于乐，中国国家博物馆官网“国博好文物”栏目推出“三维珍品”，使观众在家便能360度仔细欣赏国博典藏。作为另一种形式的补充，“国博君”官方微信上的“云欣赏”栏目，以每期一物等方式，辅以大量高清图片、视频和语音导读，以及历史背景解析、美学阐释等相关阅读，让观众尽赏国博珍藏。中国国家博物馆还在官方微博等平台设置多个话题栏目，策划了多项线上互动性趣味活动；其新版英文网站也于近期上线运行。随着线上建设的不断深化，中国国家博物馆更多知识大门将被打开，更多优质文化资源将“飞入寻常百姓家”，普惠大众。(文\\吴艳丽)", "photo": "http://www.xinhuanet.com/culture/2020-04/20/1125876489_15872694981531n.jpg", "source": "新华网", "title": "中国国家博物馆——深化文化传播，强化审美体验"}, {"museum": "中国国家博物馆", "time": "2020.03.12", "type": "positive", "content": "中国国家博物馆11日在其官方渠道发布公告，面向全社会长期征集抗击新冠肺炎疫情相关实物和资料。一线医务工作者个人照片、抗疫日记、社区街道出入证等皆在征集范围。公告表示，即日起中国国家博物馆面向社会公开征集抗“疫”过程中形成的具有收藏、研究、展示、纪念价值的代表性实物和资料，以铭记这段全民抗“疫”的历史事件，见证抗“疫”艰辛历程，传递抗“疫”正能量。向社会征集的实物及资料包括：涉及中央和地方各级政府关于防控疫情所发布的公告、海报、通知、公函及相关请示、批复、会议纪要等文字资料；全国各地在抗击疫情过程中使用的相关物资、装备等实物；反映全国人民广泛参与抗击疫情感人事迹的实物资料；反映各地民众积极奉献爱心、全力配合防疫工作的实物资料；与防疫抗疫相关的各类美术作品、影视作品、文学作品等；其他具有重要收藏、研究、展示、纪念价值的实物和资料。其中，一线医务工作者个人照片、抗疫日记、社区街道出入证等皆在征集范围。国家博物馆在公告中指出，此次征集以移交、捐赠、征购三种方式为主。经过鉴选决定收藏后，国家博物馆将为捐赠单位、个人颁发证书，或以其他适当形式予以铭记、奖励。记者发现，此前已有广东省博物馆、河北博物院、吉林省博物院、山西博物院、宁夏博物馆、内蒙古博物院等不少博物馆向社会征集抗击新冠肺炎的见证物，征集方式均为无偿捐赠。(记者 应妮)", "photo": "", "source": "新华网", "title": "中国国家博物馆向社会征集抗“疫”见证物"}, {"museum": "中国国家博物馆", "time": "2020.02.03", "type": "positive", "content": "中国国家博物馆书画院密切关注防控疫情的进展情况，心系疫区、心系武汉。书画院及美术界的著名艺术家们纷纷用手中的笔，用书画艺术的形式，记录全国人民万众一心共同抗击疫情的感人瞬间，礼赞抗疫事迹，共谱爱的赞歌。范曾 《全国齐心》 2020年范迪安 《风雨如晦，壮志如磐》 2020年徐里 《让党旗在防控疫情第一线高高飘扬》 2020年刘万鸣 《天佑中华》 2020年马锋辉 《劲松》 2020年纪连彬 《报春图》 2020年任惠中 《天使之一》 2020年张望 《备战》 2020年刘西洁 《钟南山亲自做示范》 2020年刘罡 《国泰民安》 2020年杨军 《医者仁心 大爱无疆》 2020年崔东湑 《抗击疫情卫士》组画 2020年马硕山 《紫气东来驱瘟魔》 2020年熊广琴 《神州英发图》 2020年赵建军 《天使》 2020年石峰 《南山松赞》 2020年高秀清 《爱无疆》 2020年谭斐 《乘风破浪》组画 2020年贺莹 《愿你平安归来》 2020年", "photo": "http://www.xinhuanet.com/shuhua/2020-02/03/1125526260_15807151555931n.jpg", "source": "新华网", "title": "抗击疫情，中国国家博物馆书画院在行动"}, {"museum": "中国国家博物馆", "time": "2020.01.19", "type": "positive", "content": "新华网北京1月17日电（刘兰芳）2020年1月17日，由中国国家博物馆与中国美术家协会联合主办，中华艺文基金会协办的“向往经典——中国当代著名艺术家邀请展”在中国国家博物馆西大厅开幕。中国国家博物馆副馆长刘万鸣主持开幕式。原江苏省文联副主席、江苏省文化厅副厅长高云代表艺术家发言，中国美术家协会分党组成员、秘书长马锋辉，中国文联副主席、中央文史研究馆副馆长、中国美术家协会名誉主席冯远先后致辞，中国国家博物馆馆长王春法致辞并宣布展览开幕。此次展览中呈现老、中、青三代艺术家（按年龄排序）王子武、陈家泠、范曾、老甲、张立辰、吴山明、姜宝林、龙瑞、霍春阳、赵建成、唐勇力、冯远、吴宪生、赵奇、范扬、田黎明、薛亮、高云、马书林、何家英、胡伟、江宏伟、赵卫、周京新、于光华、陈平、纪连彬、张望、何加林、张江舟、徐里、卢禹舜、李翔、徐累、林若熹、马锋辉、贾广健、刘西洁、莫晓松、刘彦水、刘万鸣、徐惠君等42位国画家，以及孙伯翔、李刚田、刘洪彪、孙晓云、陈洪武、管峻、陈忠康、陈海良、杨涛9位书法家的90余件书画精品。这些作品在很大程度上反映了当代艺术家对中国传统的深刻领悟，对所在研究领域的深入探究，对当代社会问题与现象的独特艺术阐述与表达。据悉，此次展览在中国国家博物馆南6、7展厅展出，将持续至2020年3月中旬。", "photo": "http://www.xinhuanet.com/shuhua/2020-01/19/1125480431_15794002518161n.jpg", "source": "新华网", "title": "“向往经典——中国当代著名艺术家邀请展”在中国国家博物馆开幕"}, {"museum": "中国国家博物馆", "time": "2019.12.09", "type": "positive", "content": "新华社北京12月7日电（记者周玮）中国美术馆与列支敦士登国家博物馆7日在北京签订战略合作框架协议书，双方将携手弘扬优秀文化。根据协议，双方展馆将定期展示对方馆藏，加强在美术藏品的保管、保护和修复方面的合作；加强学术交流和合作，定期开设学术讲座、课程和工作坊等；建立人员培训交流合作机制，提高双方工作人员素质及管理水平；推进在出版、教育资源数字化应用等方面的合作；推进展览策划和公共教育方面的合作与交流；推进双边文化艺术建设，以列支敦士登国家博物馆为桥梁，增进中国与欧洲国家间的艺术交流合作。当日，列支敦士登国家博物馆馆长雷诺·沃康摩尔还在中国美术馆举办了题为“希腊奇迹——公元前五世纪至前四世纪的希腊艺术”的讲座。他向听众介绍了希腊的建筑、雕刻等，并阐述了希腊艺术对后世的深远影响。这次讲座是中国美术馆“大师讲大美”系列学术讲坛之一。", "photo": "", "source": "新华网", "title": "中国美术馆与列支敦士登国家博物馆携手弘扬优秀文化"}, {"museum": "中国国家博物馆", "time": "2019.12.06", "type": "positive", "content": "原标题：兰大与国博签约共建“中国梦研究中心”记者12月5日从兰大获悉，兰州大学与中国国家博物馆日前签署共建“中国国家博物馆·兰州大学中国梦研究中心”。中心的主要研究方向是“中国梦与‘一带一路’”，以文物实证丝绸之路沿线国家丰富多彩的文化交流。兰州日报社全媒体记者马文艳", "photo": "", "source": "新华网", "title": "兰大与国家博物馆签约共建“中国梦研究中心”"}, {"museum": "中国国家博物馆", "time": "2019.11.11", "type": "positive", "content": "新华社北京11月10日电（记者黄玥）记者10日从中国国家博物馆获悉，“遇见国博——5000多年中华文明在你眼前”中国国家博物馆专列将于11日正式亮相北京地铁一号线，让丰富的馆藏文物以生动的形式陪伴乘客出行。“国博专列”共有六节车厢，前五节车厢以代表性的馆藏文物元素串联起中华5000多年的璀璨文明，第六节主题车厢聚焦国博“屹立东方——馆藏经典美术作品展”和“回归之路——新中国成立七十周年流失文物回归成果展”两大展览。据中国国家博物馆相关负责人介绍，“国博专列”各节车厢均设有二维码，乘客可扫码进入线上互动H5，了解国博展览内容，参与有奖征集活动，还可以通过支付宝AR扫一扫功能，让文物形象“活”起来。据悉，“国博专列”将运行三个月。", "photo": "", "source": "新华网", "title": "中国国家博物馆专列11日亮相北京地铁一号线"}, {"museum": "中国国家博物馆", "time": "2019.10.23", "type": "positive", "content": "由中华全国归国华侨联合会与中国国家博物馆主办、中国华侨历史博物馆承办、中国华侨公益基金会协办的“行远同梦——华侨华人与新中国特展”，拟定于10月30日上午10:00在国家博物馆开幕。1951年泰国华侨黄王奇购于曼谷并带回国使用的“MOCKBA2”相机，中国华侨历史博物馆藏此次展览以家国情怀、心系中华、赤子丹心、共创辉煌、砥砺同行五个单元，270余件/套珍贵展品集中展现了广大华人华侨为祖国作出的卓越贡献。1940年8月出版的《华侨对祖国的贡献》，中国国家博物馆藏蒙古华侨王进山归国时带回的“VEF 206”电子管收音机，1970年代，中国华侨历史博物馆藏近年来，中国国家博物馆秉持“不求所藏、但求所展，开放合作、互利共赢”的理念，不断加大与地方政府和文博机构的合作力度，举办系列精品展览，让文物活起来，为增强文化自信、建设社会主义文化强国贡献力量。举办此次展览，是全面深化对外合作的又一实践成果。希望通过本次展览，还原一件件鲜活文物背后的爱国故事，重温华侨华人与祖国同呼吸、共命运的感人过往，激发海内外中华儿女万众一心携手共筑中国梦的豪情壮志。据悉，展览拟定于2019年10月30日——11月29日期间展出。", "photo": "http://www.xinhuanet.com/culture/2019-10/23/1125139965_15717934395241n.jpg", "source": "新华网", "title": "“行远同梦——华侨华人与新中国特展”将在国家博物馆开幕"}, {"museum": "中国国家博物馆", "time": "2019.10.18", "type": "positive", "content": "新华网北京10月17日电（刘兰芳）10月17日上午，由清华大学和中国美术家协会联合主办、清华大学美术学院承办的“倾情山河•深耕时光——朱曜奎艺术展”在中国国家博物馆举行开幕仪式。开幕式现场中国美术家协会分党组书记、驻会副主席徐里，清华大学美术学院院长鲁晓波，中国人民大学徐悲鸿艺术研究院院长、徐悲鸿之子徐庆平、中央文史馆馆员、清华美院教授李苦禅之子李燕、清华大学资深文科教授刘巨德先后在展览开幕式上致辞，清华大学美术学院教授朱曜奎致答谢辞。展览分“立志从艺、以艺悟道、倾情山河”三大部分，通过朱曜奎教授其文献资料、老照片以及各个时期所创作的讴歌时代的山水油画作品，来呈现朱教授的艺术创作、艺术教育以及推行大美术发展的成果，也侧面体现其为社会服务的理念与理想。朱曜奎近照朱曜奎，1932年出生于苏州，1948年考入苏州美专，1953年毕业于南京艺术学院。曾参与创办中央民族学院文艺系（现为中央民族大学美术、音乐、舞蹈学院）和中央工艺美术学院（现为清华大学美术学院）特艺系。据悉，展览位于中国国家博物馆北11展厅，将展至11月14日。", "photo": "http://www.xinhuanet.com/shuhua/2019-10/18/1125121959_15713801365811n.jpg", "source": "新华网", "title": "朱曜奎艺术展在中国国家博物馆开幕"}, {"museum": "中国国家博物馆", "time": "2019.10.18", "type": "positive", "content": "由中国国家博物馆、中共上海市委宣传部主办；中共宁波市委宣传部、中共上海市嘉定区委宣传部、上海工艺美术职业学院、上海韩天衡美术馆、上海韩天衡文化艺术基金会等联合承办的“守正求新——韩天衡艺术展”即将于2019年10月31日至11月24日在中国国家博物馆南2、南3展厅举办。当代海派艺术代表人物、年届八旬的韩天衡先生的艺术大展，旨在对他学艺经历进行一次总结性回顾，全面展现韩天衡先生半个多世纪不断探索、锐意创新的多彩历程和不同时期的艺术创作风格，体现其在书画篆刻等方面所取得的突出成就，展示当代海派艺术的成果和风貌。本次展览，将展出韩天衡先生近350件精品力作，其中包括书法、绘画、篆刻、杂件及韩先生的艺术专著一百四十余种。作品创作时间从1960年至2019年。其中篆刻最早作品为韩天衡20岁时的“天衡藏书之记”，最新的作品则为2019年创作的“八十叟”、“空灵”、“龙新”、“如意”、“闲里偷忙”、“起来”、“言之不预”和巨印“国泰民安”等。书法作品中最早为26岁时的临摹作品《临唐王居士砖塔铭》，也有其在76岁高龄时创作的巨幅榜书《涛声》，作品高4米，宽7.6米。绘画作品风格多样，既有水墨也有重彩，颇具特色的“韩鸟”更是别具一格。其中有两件高1.5米、宽3.6米的大幅绘画作品，一件为设色《杨万里诗意图》，所绘为荷塘风景；另一幅为水墨《松云皓月图》，极具震撼力。韩天衡出版著作140余种，包含了其在印学、绘画、书法、鉴赏等领域的理论成果。其中包括具有填补空白意义的《历代印学论文选》《中国印学年表》《中国篆刻大辞典》等著作，显示了他的学术成就。韩天衡先生是我国当代公认的兼擅书法、国画、篆刻、艺术理论及书画印鉴赏的通才。他的篆刻奇崛、瑰丽、多姿；他的书法宽博、堂皇、雄浑；他的国画清奇、洁莹、恣肆；他的文章清新、思辨、深刻，他的收藏鉴赏精致、丰富、多彩；他的教育严谨、灵活、多样；他才人多艺，跨界越疆，五绝一通。有新理念，新技法，新风貌，堪称独具风神、自成一家，是当代艺林中的智者。作为当代海派艺术的领军人物，他不仅将弘扬海派艺术文化视为己任，更致力于文化的传承与创新。曾获上海文学艺术优秀成果奖、上海文艺家荣誉奖等。2015年荣获“第五届中国书法兰亭奖”艺术奖（最高票），评委会的《颁奖词》说：“韩天衡先生多闻博涉，精研睿思，勤于探索，著述等身，填补了许多印学领域内的空白。在从事书法篆刻创作及研究的半个多世纪里，他刻苦磨砺，铁笔纵横，引领风尚；坚持义务教育，课徒授艺，培养书坛后劲；热心公益，慷慨捐赠，泽被世人。对于推动当代书法复兴，促进艺术传承与创新，贡献巨大。”2016年他被命名为上海市非物质文化遗产项目“海上书法”代表性传承人。2019年荣获第七届上海文学艺术奖“杰出贡献奖”。韩天衡从四岁起学写字，六岁学刻印，十几岁时学习写点诗文，三十五岁再学画，在郑竹友、方介堪、马公愚、谢稚柳、陆维钊、方去疾、陆俨少、沙孟海、李可染等师辈的教诲下，他不断地拓展自己的艺术空间，形成一个多领域的艺术体系。为此，他在这条充满崎岖的道路上，始终孜孜以求，七十岁时刻印自称“老学生”，七十三岁时又刻“老大努力”印自勉，七十五岁再刻“老来多梦”……他以这种博大的胸襟和睿智，一刻也不曾停息，不觉间，走过了八十个春秋，取得了令人瞩目的丰硕成果。回顾自己的学艺之路，韩天衡先生以哲学辨证的睿智，以“守正求新”作为这次展览的主题词。“守正”是对优秀传统文化的坚守和继承，而“求新”并非是轻率狂妄的否定传统，它是艺术适应时代而作出的变化。一个人对世界的认识，对艺术的追求，穷尽一生的努力和探索，只为无限接近于心中的美好。循矩而又不囿于矩，在肯定中作智性的否定，才能在艺术上从心所欲，敢于越陈规、创新貌，推新出新，常变常新，使艺术生命常青。如今，我们从韩天衡先生这些跨越半个世纪的艺术作品中，可以充分领略到他不守旧、不自缚、不懈怠的艺术创作态度和哲思理念。韩天衡简介韩天衡，1940年生于上海，祖籍江苏苏州。号豆庐、近墨者、味闲，别署百乐斋、味闲草堂、三百芙蓉斋。擅书法、国画、篆刻、美术理论及书画印鉴赏。作品曾获上海文学艺术奖、上海文艺家荣誉奖等。2010年被专业媒体评为“2009年度中国书法十大人物”，并由《书谱》社三十五周年海内外专业机构署名问卷公布为“最受尊敬的篆刻家”及“三十五年来最杰出的篆刻家”（书法为启功先生）。2012年首届《书法》杂志论坛被评选为当代三十家优秀范本书法家之一。2015年荣获“第五届中国书法兰亭奖·艺术奖”榜首。2016年被命名为上海市非物质文化遗产项目“海上书法”代表性传承人。2019年荣获“第七届上海文学艺术奖”杰出贡献奖。出版有《历代印学论文选》、《中国印学年表》、《中国篆刻大辞典》(主编)、《韩天衡画集》、《韩天衡书画印选》、《韩天衡篆刻精选》、《天衡印话》、《天衡艺谭》、《中国现代绘画大师·韩天衡》等专著逾一百四十种。其中《中国印学年表》获首届中国辞书评比三等奖，《篆刻三百品》获“第三届中国书法兰亭奖”编辑出版奖。2013年10月，韩天衡美术馆在上海嘉定正式开馆。2017年2月成立“韩天衡文艺大师工作室”。2018年在上海工艺美术职业学院成立了“韩天衡教授工作室”。现任中国艺术研究院中国篆刻艺术院名誉院长、西泠印社副社长、上海市文联荣誉委员、上海中国画院顾问、上海市书法家协会首席顾问、国家一级美术师、上海韩天衡文化艺术基金会理事长、上海吴昌硕艺术研究会会长、吴昌硕纪念馆馆长、中国石雕博物馆馆长、中国社会科学院研究生院教授、上海交通大学教授、华东政法大学教授、华东师范大学艺术研究所特聘教授、复旦大学哲学学院特聘教授。", "photo": "http://www.xinhuanet.com/shuhua/2019-10/18/1125119850_15713593530401n.jpg", "source": "新华网", "title": "守正求新——韩天衡艺术展将在中国国家博物馆举办"}, {"museum": "中国国家博物馆", "time": "2019.09.28", "type": "positive", "content": "9月27日上午，以“运河文化的保护传承与利用”为主题的2019年世界运河城市论坛暨世界运河大会在扬州正式拉开帷幕，世界运河城市市长和国际运河专家等齐聚千年古城，共同探索运河文化保护传承利用。会后，参加世界运河城市论坛暨世界运河大会的嘉宾们移步运河三湾风景区，参观大运河国家文化公园扬州三湾核心展示园并考察中国大运河博物馆（筹）施工现场。据悉，这是中国建设的第一个大运河博物馆，对于传承和弘扬运河文化具有重要意义。走进运河三湾景区的中国大运河博物馆（筹）的建设场地，大型机械和运输车辆已经进场。在嘉宾们的共同见证下，中国大运河博物馆（筹）正式开工。据了解，博物馆占地200亩，总建筑面积8万平方米，由大运塔和博物馆主体两部分组成。其中大运塔九层，将重现唐风古韵，与文峰寺的文峰塔、高旻寺的天中塔，形成“三塔映三湾”的景观印象。博物馆主体部分设置多个主题展厅和考古研究所等多个功能区，是集文物保护、科研展陈、休闲体验为一体的现代化综合性博物馆。随后，嘉宾们来到运河三湾风景区东门广场，为大运河国家文化公园标志揭幕。该标志是由汉字运河组成的水纹，水纹可以首尾连接，连续不断，象征大运河延绵不断地从历史中缓缓流向未来。江苏是大运河的起源地，也是大运河流经城市最多、运河遗产最丰富、列入世界文化遗产点段最多的省份。而扬州作为中国大运河申遗的牵头城市，运河特色鲜明、资源丰富。近年来，扬州立足大运河文化保护、传承和利用，做了大量富有成效的探索工作。据悉，目前扬州市正在中国大运河博物馆周边地区规划建设历史文化与现代文明交相辉映、国家标志与地域特色有机结合、个体建筑与山水环境高度协调的三湾文旅文创片区，奋力打造大运河国家文化公园江苏段的先导工程和样板工程。（倪倩）", "photo": "http://m.xinhuanet.com/js/2019-09/28/1125051364_15696319129201n.jpg", "source": "新华网", "title": "中国大运河博物馆（筹）开工，大运河国家文化公园标志亮相"}, {"museum": "中国国家博物馆", "time": "2019.09.26", "type": "positive", "content": " 张晓龙邀请您一起关注《我见证·不能忘却的记忆》系列微纪录片，走进中国国家博物馆透过展品了解更多基层扶贫工作背后的故事，让我们一起守护不能忘却的记忆！", "photo": "", "source": "新华网", "title": "张晓龙“打卡”中国国家博物馆，共同见证扶贫路上的壮举！"}, {"museum": "中国国家博物馆", "time": "2019.07.22", "type": "positive", "content": "新华社堪培拉7月21日电（记者岳东兴白旭）澳大利亚国家博物馆21日举办内容丰富的“中国文化日”活动，吸引当地数千民众前来观看并参与其中。当天，博物馆大厅内人流不息，热闹非凡。舞台上，舞龙舞狮、京剧《霸王别姬》、太极拳等传统文化表演，不时赢得台下观众的热烈掌声；大厅窗边，书法、剪纸、风筝制作、茶艺和象棋等展示，吸引不少家长带着孩子一起体验；在博物馆外格里芬湖中进行的划龙舟展示，也令不少人驻足观看；湖边的煎饺、煎饼果子等小吃摊位前，很多人在冬日里热气腾腾的香味中排队购买。9岁的金发小姑娘瓦里娅穿着紫色的汉服裙装，在妈妈陪同下制作手工。她说：“我喜欢中国的手工艺品，颜色和形状都很好看。”本·尼科尔斯在帮助10岁的女儿做手工。他告诉记者女儿从三四岁就开始接触中国文化了。这位父亲认为，了解中国文化对女儿将来有帮助，“这会拓宽她的视野，对她成长很有好处”。在博物馆主办此次活动的负责人海迪·普里查德看来，“中国文化日”有助于增进相互理解。中国驻澳大利亚大使馆公使衔文化参赞杨治在致辞中说，“中国文化日”能在澳方策划和主导下成功举办，不仅是双方文化交流的硕果，更是双方建立长期友好互信关系的体现。据了解，当天活动表演者很多来自当地华人社团。徐璠珺是澳大利亚标准中文学校的老师。她告诉记者，学校有6名老师参加活动，展示了书法、国画、剪纸等艺术。“这些在澳洲不是很常见，对在这里生长的华人孩子是很难得的经历，可以帮助他们牢记中国文化传统。”她说，“外国孩子也很感兴趣，不少孩子要求老师给他们写中文名字或者画像。”", "photo": "", "source": "新华网", "title": "澳大利亚国家博物馆举办“中国文化日”活动"}, {"museum": "中国国家博物馆", "time": "2019.07.19", "type": "positive", "content": "·热点新闻 / Headlines【十件最年轻的“文物”入藏中国国家博物馆】近日，10件我们身边正在使用的常见物品却成了中国国家博物馆的收藏品，成为最年轻的“文物”。中国国家博物馆给出收藏理由是：这一次，我们收藏的是坚守。这10件文物是守护开山岛32年的守岛人——王继才生前使用过的。其中包括民兵哨所（船）值班簿、巡岛时佩戴的头灯、便携式单筒望远镜，以及他与妻子王仕花守岛时升起的国旗等。【2019“中国手艺”创意设计比赛启动】2019“中国手艺”创意设计比赛新闻发布会日前在北京举行。该赛事全面覆盖非遗传承人、传统工艺从业者、设计师、非遗扶贫工作坊、文创研发企业、相关艺术院校等群体和机构，按生活应用类别将参赛作品划分为居家生活组、文房办公组、服饰箱包组、文博旅游组、视觉影音组和“中国年画绘制技艺”创新应用特别单元6个组别。比赛已开启征集，截稿至9月30日。·展览资讯 / Exhibitions【中国】中国湿地博物馆：日前，“我若盛开，蝴蝶自来：中国古典蝴蝶艺术形态”展览在位于杭州的中国湿地博物馆面向观众开放。展览主要展出了蝴蝶的自然品性、蝴蝶形态与文化艺术、蝴蝶形态与文化传承三个板块，共展出蝴蝶标本933件，民俗品171件。【中国】明珠美术馆：8月13日，位于上海的明珠美术馆将举办展览“维克多·雨果：天才的内心”。展览现场将分为五大展区，展示包含《巴黎圣母院》插画、《悲惨世界》插画在内的超过200件的雨果创作及相关作品，依托绘画、雕塑、摄影、书籍等类型的展品描摹不为人知的雨果侧面与十九世纪人文风貌。展览将于12月1日结束。“圣-桑普森”（或《凝视着风暴的渔夫之妻》）/维克多·雨果（1802—1885）/1864年/牛皮纸墨画/8.9 x 14.3 cm© Maisons de Victor Hugo / Roger-Viollet【中国】台州市博物馆：日前，“义武奋扬——台州冷兵器收藏展”在台州市博物馆开展。本次古兵典藏展，遴选武备收藏界的各类兵备精品70件，以明清高级官造刀剑为主，如明代抗倭利器“戚家刀”、明代将军盔、铁浮雕鋄银鎏金官造刀等等，另外还有部分汉代至宋代的环首刀和剑等。这些兵器制作精湛、装饰精美，从一个侧面反映中国悠久的古兵演变历史。展览持续至9月8日。【法国】奥比松国际壁毯城（Cité internationale de la tapisserie）：日前，奥比松国际壁毯城举办展览“克莱芒·科吉道尔的第一块壁毯”（La première tapisserie de Clément Cogitore）。作品由列入教科文组织非遗名录的奥比松壁毯织造技术完成，并在壁毯城展出。展览将持续至8月24日。【美国】波士顿美术馆（Museum of Fine Arts, Boston）：7月20日起，波士顿美术馆将举办展览“使人相信”（Make Believe）。美术馆将展出五位当代摄影家的作品。他们通过摄影来创作奇幻的图像以引发人们对中东妇女地位、气候变化、儿童成长、孤独与迷失等众多社会及文化问题的思考。五位艺术家包括沙蒂·嘉德里安（Shadi Ghadirian），海伦·凡·梅尼（Hellen van Meene），保罗·文图拉（Paolo Ventura），尼古拉斯·卡恩（Nicholas Kahn）以及理查德·塞利斯尼克（Richard Selesnick）。展览将持续至2020年1月20日。《无题＃465》/海伦·凡·梅尼/2014年/显色印刷品Courtesy of the artist and Yancey Richardson. © Hellen van Meene.·行业发布 / Professional Publications【2019年城市考古发掘技术和遗址保护技术培训班在蓉开班】日前，2019年城市考古发掘技术和遗址保护技术培训班在四川成都举行开班仪式。来自中国和意大利的城市考古与遗址保护领域的专家们将结合中意城市考古与遗址保护案例，介绍优秀的城市考古工作方法与先进的遗产保护技术。【法国文化部与外交部组织“非洲文化遗产：在新的文化合作下实现共赢”论坛】法国文化部与外交部日前在法兰西学会组织论坛“非洲文化遗产：在新的文化合作下实现共赢”（Patrimoines africains : réussir ensemble notre nouvelle coopération culturelle）。会议召集了200多名来自非洲，法国以及欧洲其他国家的专家学者和从业者，探讨了法国与非洲国家在文化遗产方面的合作。博物馆日报联系邮箱：museumdaily@iartmuseum.org", "photo": "http://www.xinhuanet.com/culture/2019-07/19/1124772055_15634965860391n.jpeg", "source": "新华网", "title": "新华·博物馆日报（第八十期）：十件最年轻的“文物”入藏中国国家博物馆"}, {"museum": "中国国家博物馆", "time": "2019.06.04", "type": "positive", "content": "焦裕禄（1922—1964），山东淄博人，河南兰考县原县委书记，干部楷模，中国共产党革命烈士。在兰考担任县委书记时所表现出来的“亲民爱民、艰苦奋斗、科学求实、迎难而上、无私奉献”的精神，被后人称之为“焦裕禄精神”。《焦裕禄》雕像创作于2018年，由全国政协常委、中国美术馆馆长吴为山倾情创作完成。青铜铸造，长108厘米，宽58厘米，高80厘米。主题形象取材自焦裕禄同志在兰考工作期间为数不多的摄影照片，以胸像的形式塑造出焦裕禄同志扎根基层、心系百姓的伟大情怀。吴为山以其独特的“写意雕塑”手法，将亲民爱民、艰苦奋斗、科学求实、迎难而上、无私奉献的焦裕禄精神熔铸在青铜当中。该塑像目前正在中国国家博物馆中央大厅展出，另一尊等大青铜雕塑于2018年9月落成于河南兰考焦裕禄同志纪念馆。吴为山表示，展示中华民族的伟大，不仅要在传统历史文化中，也要在红色革命文化中，在新时代的感召中汲取力量。焦裕禄精神既是红色革命文化的体现，也体现出中华传统文化的美德，中华民族的品格，更蕴含着不忘初心、牢记使命的新时代内涵。“丹心铸魂——吴为山雕塑艺术展”于近日在中国国家博物馆正式对公众开放，本次展览是吴为山近30年来以中华历史杰出人物为主要创作题材，倡导和践行写意雕塑理论的一次较为全面的展示。该展选取了吴为山雕塑作品179件套。雕塑内容上，囊括以马克思、恩格斯、毛泽东为代表的伟大无产阶级革命领袖，以焦裕禄、雷锋、孔繁森、南仁东等为代表的英雄劳模、时代楷模，以炎帝、黄帝、孔子及诸子百家为代表的中华历史文化名人，以及以达·芬奇、马可·波罗、顾拜旦等为代表的世界名人，以及以《睡童》《春风》为代表的生活系列以及南京大屠杀组雕。近30年来吴为山创作了五百余件雕塑，其作品以“诗风浩荡”的写意精神引起国际社会的关注与共鸣，被世界许多知名博物馆、美术馆收藏，并有不少作品成为德国、法国、巴西等国家城市的标志性雕塑。据悉，此次展览将展至6月23日。", "photo": "http://www.xinhuanet.com/shuhua/2019-06/04/1124581773_15596296440841n.JPG", "source": "新华网", "title": "传承弘扬焦裕禄精神，吴为山雕塑《焦裕禄》在中国国家博物馆展出"}, {"museum": "中国国家博物馆", "time": "2019.06.02", "type": "positive", "content": "中国国家博物馆 中央大厅1号厅近日，“丹心铸魂——吴为山雕塑艺术展”在中国国家博物馆正式对公众开放，将展至6月份。本次展览是吴为山近三十年来以中华历史杰出人物为主要创作题材，倡导和践行写意雕塑理论的一次较为全面的展示。中国国家博物馆 中央大厅1号厅中国国家博物馆 中央大厅1号厅本次展览共展出雕塑作品179件套。内容有以马克思、恩格斯、毛泽东为代表的伟大无产阶级革命领袖，以焦裕禄、雷锋、孔繁森、南仁东等为代表的英雄劳模、时代楷模;以炎帝、黄帝、孔子及诸子百家直至现当代中华历史文化名人系列；以达·芬奇、马可·波罗、顾拜旦等为代表的世界名人；《睡童》《春风》为代表的生活系列；南京大屠杀组雕；一尊尊历史丰碑，一件件艺术杰作分布于中央1号厅和西大厅南端。中国国家博物馆 西大厅南端中国国家博物馆 西大厅南端吴为山1962年出生于江苏的一个文化世家，在父亲的熏陶下，自幼刻苦诵诗、写字、画画。此后，吴为山陆续在无锡、南京等地读书求艺，于南京师范大学美术系毕业后留校任教。1998年，调任南京大学，创建雕塑艺术研究所、美术研究院，任教授。2008年，调任中国艺术研究院美术研究所所长、中国雕塑院院长。2014年，任中国美术馆馆长。曾访学于北京大学、欧洲陶艺工作中心，美国华盛顿大学艺术学院。展览现场艺术家简介:吴为山，1962年1月生，当代著名雕塑家。2018年当选为法兰西艺术院通讯院士，成为继著名画家吴冠中之后当选为该院通讯院士的第二位中国艺术家。获颁香港中文大学荣誉文学博士，韩国仁济大学名誉哲学博士，俄罗斯国立师范大学荣誉博士，俄罗斯国家艺术科学院荣誉院士、意大利艺术研究院荣誉院士、乌克兰国家艺术科学院院士、英国皇家雕塑家协会院士（FRBS）及英国皇家肖像雕塑家协会会员。曾获法国卢浮宫国际美术金奖、俄罗斯国家艺术科学院金质奖章、意大利艺术研究院米开朗基罗勋章、英国皇家“攀格林奖”、美国洛克菲勒“RRC首届中国艺术年度人物”。“全国中青年德艺双馨文艺工作者”称号、首届中华艺文奖等。吴为山一直以挖掘和精研中华优秀传统文化为己任，长期致力于中国文化精神在雕塑创作中的融渗和表现，先后创作了数百件具有广泛影响作品的雕塑，多次出国展览并被重要博物馆收藏。韩国建有“吴为山雕塑公园”，南京博物院建有“吴为山雕塑馆”。他所创作的中国文化名人系列雕塑被季羡林誉为“时代造像”。吴为山首创中国现代写意雕塑之风，提出“写意雕塑”理论和“中国雕塑八大风格论”，系统总结了中国雕塑优秀传统，对当下中国雕塑创作发展做出了贡献。吴为山积极整合艺术资源，大力弘扬中华优秀传统文化，致力于通过雕塑作品在国际上讲好中国故事，推动当代中国艺术的世界传播，在促进中外文化交流方面取得了重要成就。代表作有《马克思》、《侵华日军南京大屠杀遇难同胞纪念馆大型组雕》、《老子》、《孔子》、《问道》、《超越时空的对话一一达·芬奇与齐白石》、《睡童》等。 部分展品鉴赏：《马克思》《雷锋》《聂耳》《费孝通》《孔繁森》《焦裕禄》《相声大师——马三立》《泥人张》《哲学家冯友兰》《思想家钱穆》《杨振宁》《詹天佑》《文学家鲁迅》《似与不似之魂——齐白石像》《迥立向苍苍——徐悲鸿》《行吟中的林散之》《石鲁》《吴昌硕》《吴冠中》《李可染》《任伯年》《墨魂——黄宾虹》《潘天寿》《孤云独去闲——林风眠》《丰子恺》《炎帝》（左）、《黄帝》（右）", "photo": "http://www.xinhuanet.com/shuhua/2019-06/02/1124573358_15594436391721n.bmp", "source": "新华网", "title": "“丹心铸魂——吴为山雕塑艺术展”在中国国家博物馆展出"}, {"museum": "中国国家博物馆", "time": "2019.05.27", "type": "positive", "content": "2019年5月30日至2019年9月1日，由中国国家博物馆和弗吉尼亚美术馆共同主办的“云鬓珠翠——弗吉尼亚美术馆藏二十世纪珍宝艺术展”将在中国国家博物馆展出，美国弗吉尼亚美术馆珍藏的123件20世纪珠宝艺术珍品和中国国家博物馆特意遴选的11件（套）馆藏文物将与观众见面。本着交流互鉴、合作共赢的精神，中国国家博物馆近年来注重和国际博物馆界的多元合作，以展览、论坛、联盟等多种形式，把和平、发展、合作、共赢的理念付诸实践。展览即将于5月30日上午在中国国家博物馆开幕。展览将展出134件（套）艺术珍品，其中包括11件（套）中国国家博物馆馆藏文物，以及123件弗吉尼亚美术馆收藏的20世纪珠宝艺术珍品。春秋 玛瑙珠、玉佩组合项饰 中国国家博物馆藏品明 嵌宝石金冠 中国国家博物馆藏品清 青金石朝珠 中国国家博物馆藏品石上鸟（胸针） 弗吉尼亚美术馆藏品花盆造型摆件 弗吉尼亚美术馆藏品茉莉花（项链） 弗吉尼亚美术馆藏品得益于艺术赞助人瑞秋·兰伯特·梅隆夫人的慷慨捐赠，弗吉尼亚美术馆是目前全世界收藏让·史隆伯杰作品最多、最全面的公立机构。美国弗吉尼亚美术馆此次将其珍藏的123件20世纪珍宝带到中国，为了使此次文明的对话与交流更加深入、展览形态更加丰富，中国国家博物馆特意遴选馆藏文物11 件（套）加入展线，体现珠宝作为文物的特殊价值。本次展出的中国文物不仅包括珊瑚、玛瑙、玉石、翡翠、珍珠、松石、青金石、紫水晶、料珠、宝玉石等丰富材质，更以中国古代文物的工艺之美与弗吉尼亚美术馆所藏20世纪珍宝形成很好的呼应，将为观众带来不一样的审美体验。展览时间：2019年5月30日至2019年9月1日展览场地：北10展厅开幕时间：2019年5月30日10:30 开幕式地点：中国国家博物馆西大厅", "photo": "http://www.xinhuanet.com/shuhua/2019-05/27/1124546261_15589448850041n.jpg", "source": "新华网", "title": "“弗吉尼亚美术馆藏二十世纪珍宝艺术展”即将在中国国家博物馆开幕"}, {"museum": "中国国家博物馆", "time": "2019.05.21", "type": "positive", "content": "2019年5月21日，由中国国家博物馆主办、汇聚了国内11家博物馆馆藏文物精品的“海宇会同——元代瓷器文化展”在中国国家博物馆开幕。开幕式现场展览以元代瓷器为主体，元代瓷器的历史、文化、科技、审美价值为主线，反映了元朝时期人们的生活习惯、物质文化、艺术创作特点和这一时期社会变革、民族融合、中外互通的历史盛景。展览现场展览分为四个单元：第一单元“瓷路撷英——历史的映照与缩影”。元代瓷器作为蒙元时期重要的物质载体，体现了极高的历史价值。浮梁磁局的设立，开创了官办窑场引领瓷器制作风尚的先例，而瓷器作为茶具、酒具、祭礼用器的具体功能，则反映了当时人的生活习惯。第二单元“兼收并蓄——多元文化的交融与互通”。元代瓷器以独特的文化视角向我们讲述了文明互通和交流互鉴的历史进程。第三单元“炉火纯青——技艺的创新和飞跃”。元代是中国古代瓷器生产技术飞跃的时期。模制成型工艺的进一步成熟，使大件不规则陈设器的成型变得更易操作。瓷器生产首次在瓷胎中采用高岭土加瓷土的二元配方法，在中国瓷器技术史上具有划时代的意义。以元青花为代表的瓷器釉下彩绘艺术，开辟了陶瓷装饰的新篇章。第四单元 “变古易常——审美观念的表现和转变”。元代瓷器的器型和釉色，一定程度延续了两宋文人崇尚高雅素净之审美，但总体完成了由前朝士人审美主导向世俗化风格的转变，出现了更多大型器物，装饰繁密，纹样突出。而元青花的出现，正式宣告了华丽奔放的审美意趣成为主流。此次“海宇会同——元代瓷器文化展”展出的以元代瓷器为主的96件文物精品，其中不仅有景德镇珠山风景麓遗址、元大都遗址、镇江市京口闸遗址等遗址、墓葬、窖藏的出土佳器，也有各地博物馆收藏的传世珍品，还包含了“辽宁绥中三道岗沉船”“福建平潭大练岛沉船”“西沙群岛石屿二号沉船”等水下考古工作的丰硕成果。展览还配合元代瓷器展示，增加了清光绪本《岛夷志略》、张成款剔红人物圆漆盒、僧帽形带柄铜壶等其他类别文物，力求全面还原出蒙元时期中外文化交流盛景和物质文化风貌。据悉，展览于国家博物馆南6展厅，展期为2个月。", "photo": "http://www.xinhuanet.com/culture/2019-05/21/1124523871_15584279350151n.jpg", "source": "新华网", "title": "“海宇会同——元代瓷器文化展”在中国国家博物馆开幕"}, {"museum": "中国国家博物馆", "time": "2019.05.19", "type": "positive", "content": "新华社北京5月18日电（记者周玮、黄玥）“丹心铸魂——吴为山雕塑艺术展”近日现身中国国家博物馆。本次展览是中国美术馆馆长、著名雕塑家吴为山近30年来以中华历史杰出人物为主要创作题材，倡导和践行写意雕塑理论的一次较为全面的展示。本次展览共展出雕塑作品179件套。内容有以马克思、恩格斯、毛泽东为代表的伟大无产阶级革命领袖，以焦裕禄、雷锋、孔繁森、南仁东为代表的英雄劳模、时代楷模；以炎帝、黄帝、孔子及诸子百家直至现当代中华历史文化名人系列；以达·芬奇、马可波罗、顾拜旦为代表的世界名人；《睡童》《春风》为代表的生活系列；南京大屠杀组雕。自上个世纪80年代末，吴为山立志塑中华古今贤人像以立时代丰碑昭示来者，引领精神。他首创中国现代写意雕塑之风，提出“写意雕塑”理论和“中国雕塑八大风格论”。近30年来吴为山创作了五百余件雕塑，其作品以 “诗风浩荡”的写意精神引起国际社会的关注与共鸣，被世界许多著名博物馆、美术馆收藏，并有不少作品成为德国、法国、巴西等国家城市的标志性雕塑。诺贝尔奖获得者、著名物理学家杨振宁曾以三个字概括吴为山作品的特点：真、纯、朴。他说，吴为山既扎根于中国传统文化，又从近两个世纪以来西方艺术的伟大革命中汲取灵感，几乎给自己提出了一个塑造中国文明精髓的艰巨任务。从老子的恢宏宁静，到鲁迅的沉郁峻切，吴为山一次又一次地从中国漫长而复杂的历史中探索着“中国”二字的真义。他的雕塑打造了一种神似与形似之间的精妙平衡，而这种平衡正是中国艺术的立足之本。时任联合国秘书长潘基文称赞吴为山雕塑“表现了全人类的灵魂”。展览将展出至6月23日。", "photo": "", "source": "新华网", "title": "“丹心铸魂——吴为山雕塑艺术展”现身中国国家博物馆"}, {"museum": "中国国家博物馆", "time": "2019.05.18", "type": "positive", "content": "新华网北京5月18日电（记者袁思陶 邢贺扬）5月18日是国际博物馆日，新华网书画频道特别推荐在中国国家博物馆举办的“丹心铸魂——吴为山雕塑艺术展”。此展览是当代著名雕塑家吴为山近三十年来以中华历史杰出人物为主要创作题材，倡导和践行写意雕塑理论的一次较为全面的展示。展览开幕以来，得到社会各界广泛关注和赞誉，该展将持续至6月23日。吴为山近三十年来创作了五百余件雕塑，立于中国及世界多个国家，为当代中国雕塑艺术根植传统、吸收外来、锐意创新开辟了新境。被誉为“扬中华之文化，开塑像之新天。”（季羡林语），被国际评论家认为：“是中国雕塑新精神的代表”，时任联合国秘书长潘基文称赞：“吴为山雕塑表现了全人类的灵魂。”本次展览共展出雕塑作品179件套。内容有无产阶级革命领袖、英雄劳模、时代楷模、诸子百家及现当代中华历史文化名人系列；以达·芬奇、马可波罗、顾拜旦等为代表的世界名人；《睡童》《春风》为代表的生活系列；南京大屠杀组雕；一尊尊历史丰碑，一件件艺术杰作分布于中央1号厅和西大厅南端。吴为山1962年出生于江苏的一个文化世家，文脉昌盛，在父亲的熏陶下，自幼刻苦诵诗、写字、画画。此后，吴为山陆续在无锡、南京等地读书求艺，于南京师范大学美术系毕业后留校任教。继而访学于北京大学、欧洲陶艺工作中心，美国华盛顿大学艺术学院。上个世纪八十年代末，吴为山有感于社会转型，价值取向多元，立志塑中华古今贤人像以立时代丰碑昭示来者，引领精神。吴为山勤于思，敏于行。怀着文化自信与自觉，首创中国现代写意雕塑之风，提出“写意雕塑”理论和“中国雕塑八大风格论”，对当代雕塑创作和理论创新贡献出中国智慧。他的雕塑作品，以其“诗风浩荡”的写意精神引起国际社会的关注与共鸣。他的个人作品展巡展于意大利国家博物馆、联合国总部、英国皇家美术院，并受邀与法兰西学院主席阿巴吉在法国举办“心灵对话”的双人联展。其作品被世界许多著名博物馆、美术馆收藏并有不少作品成为德国、法国、巴西等国家城市的标志性雕塑。韩国设有吴为山雕塑公园，其代表作《马克思》永立德国特里尔市，大型雕塑《百年丰碑》永立法国蒙达尔纪市。俄罗斯艺术科学院主席采列捷利认为：“吴为山作品独特的艺术感染力反映了欧洲学院派传统和伟大中国文化的必然的完美融合。”南京博物院、太原美术馆设有“吴为山雕塑馆”；他创作的《雷锋》作品被编入人教版小学课本收录；不少作品被编入中小学美术教材；《南京大屠杀组雕》被编入韩国教科书。在理论研究上，他出版著作及画册三十余种，发表近200万字理论成果，著作被翻译成英、法、西、葡、韩等多国文字在国际上发行，为理论创新和中国文化在国际上的传播做出重大贡献。吴为山始终坚持文化自信，以弘扬和表现中国传统优秀文化及当代艺术创造为己任，通过经典作品向世界传递中国精神。吴为山认为，塑造文化名人塑像的重点在于“塑什么人”，他们必然是对中国五千年文明发展做出杰出贡献，并被历史和人民铭记的人。吴为山曾在不同时期、以不同的艺术表现方式十多次塑造孔子、老子、杜甫、齐白石等人物，他在创作过程中更为深刻地理解深蕴与历史人物形象中的文化精神，在形和神之中找到契合。如杜甫草堂系列作品，从游学壮歌、长安沉吟、流寓秦州，到夔门抒怀、草堂岁月、洞庭余响，诗意地塑造了杜甫现实与理想、深郁与豪放相互交错的一生。“这些雕塑不仅给我自己以独特的艺术视觉回味，更能在驻足凝视时凝神、凝思。”吴为山说。吴为山的成就得到国内外的广泛高度评价。杨振宁说：“吴为山在中国三千年漫长而复杂的历史中探索着‘中国’二字的真义，其在神似与形似之间找到一种精妙的平衡，吴为山必将成为二十一世纪最伟大的雕塑家之一。”2007年，韩国仁济大学学位委员会宣布：“鉴于吴为山教授作为一位艺术家，通过艺术和哲学对推动人类文化的发展所做出的杰出贡献，授予吴为山名誉哲学博士学位。”2010年香港中文大学授予吴为山荣誉院士，并赞其“走在艺术发展的前沿，为雕塑开拓新视野，界定新意义”。2016年，吴为山获颁俄罗斯艺术科学院最高金质奖章、俄罗斯艺术科学院荣誉院士，以表彰他卓越的艺术成就和贡献。2019年吴为山当选为意大利艺术研究院荣誉院士，并获颁米开朗基罗勋章，其作品与米开朗基罗的雕塑作品《躯干》相伴陈列，永立佛罗伦萨。筑造起这些荣誉的矗立着是数百尊杰出的人物雕像以及行走在世界的吴为山厚重的文化印痕。他以“对话”形式创作了《问道》《超越时空的对话——达·芬奇与齐白石》《灵魂之门——塔拉斯·舍甫琴科与杜甫对话》等作品，这些作品犹如一座座现实的桥梁，建立起中西人文交流、心与心沟通的纽带。除此之外，吴为山创作了心理学家弗洛伊德，奥林匹克之父顾拜旦，传教士利玛窦，西班牙和法国青年，夏威夷大学教授等人物塑像。他们在不同时期、领域、场合与中国产生了千丝万缕的关系，推动建构不同民族命运共同体。创作于2007年被吴良镛撰文称赞是“雕塑的史诗”的《侵华日军南京大屠杀遇难同胞纪念馆扩建工程主题雕塑》，包括《求生》《挣扎》《孤儿》《祖孙》《母与子》《老母亲》《圣洁》《最后一滴奶》《小孙子》《抚魂》《家破人亡》等组雕。作者通过简约而动荡的造型表现出苦难同胞在恐惧悲号与死亡前的挣扎，展现了人类罕见的历史悲剧，组雕造型跌宕起伏，人物表现动人魂魄，震撼心灵。并在这组雕塑上刻下：“我以无以言状的悲怆追忆那血腥的风雨，我以颤抖的双手抚摩那30万亡灵的冤魂，我以赤子之心刻下这苦难民族的伤痛，我祈求，我期盼，古老民族的觉醒！精神的崛起！”“为时代画像、为时代立传、为时代明德”，吴为山的雕塑艺术正是朝向时代、朝向人民，以人民为中心，与时代同步伐。他的雕塑作品既是中国传统精神文脉的呼应，也是所处时代气象的呼唤。这些精神丰碑，记写着中华儿女家国情怀的壮丽史诗，展示出新时代中国艺术家的文化立场和文化自信。吴为山对当代中国雕塑的重要贡献，正是在这种恢弘的审美格局的基础上，立足时代精神的前沿，建构具有中国本土特色的当代雕塑语言体系；以鲜明的中国特色和中国气派，积极参与国际雕塑文化的交流，在当今世界为中国雕塑建立了鲜明的标志，向世界传递中国历久弥新的文化魅力，为构建人类命运共同体贡献中国特色的智慧和力量！艺术家简历吴为山，1962年1月生，当代著名雕塑家。2018年当选为法兰西艺术院通讯院士，成为继著名画家吴冠中之后当选为该院通讯院士的第二位中国艺术家。获颁香港中文大学荣誉文学博士，韩国仁济大学名誉哲学博士，俄罗斯国立师范大学荣誉博士，俄罗斯国家艺术科学院荣誉院士、乌克兰国家艺术科学院院士、英国皇家雕塑家协会院士（FRBS）及英国皇家肖像雕塑家协会会员。曾获法国卢浮宫国际美术金奖、俄罗斯国家艺术科学院金质奖章、英国皇家“攀格林奖”、美国洛克菲勒“RRC首届中国艺术年度人物”。“全国中青年德艺双馨文艺工作者”称号、首届中华艺文奖等。", "photo": "http://www.xinhuanet.com/shuhua/2019-05/18/1124511683_15581523016831n.jpg", "source": "新华网", "title": "【国际博物馆日特别推荐】“丹心铸魂——吴为山雕塑艺术展”在中国国家博物馆展出"}, {"museum": "中国国家博物馆", "time": "2019.05.16", "type": "positive", "content": "  2019年4月23日，“丹心铸魂——吴为山雕塑艺术展”在中国国家博物馆正式对公众开放，将展至6月23日。本次展览是吴为山近三十年来以中华历史杰出人物为主要创作题材，倡导和践行写意雕塑理论的一次较为全面的展示。吴为山近三十年来创作了五百余件雕塑，立于中国及世界多个国家，为当代中国雕塑艺术根植传统、吸收外来、锐意创新开辟了新境。本次展览共展出雕塑作品179件套。内容有以马克思、恩格斯、毛泽东为代表的伟大无产阶级革命领袖，以焦裕禄、雷锋、孔繁森、南仁东等为代表的英雄劳模、时代楷模；以炎帝、黄帝、孔子及诸子百家直至现当代中华历史文化名人系列；以达·芬奇、马可波罗、顾拜旦等为代表的世界名人；《睡童》《春风》为代表的生活系列；南京大屠杀组雕；一尊尊历史丰碑，一件件艺术杰作分布于中央1号厅和西大厅南端。吴为山1962年出生于江苏的一个文化世家，文脉昌盛，在父亲的熏陶下，自幼刻苦诵诗、写字、画画。此后，吴为山陆续在无锡、南京等地读书求艺，于南京师范大学美术系毕业后留校任教。继而访学与北京大学、欧洲陶艺工作中心，美国华盛顿大学艺术学院。上个世纪八十年代末，吴为山有感于社会转型，价值取向多元，立志塑中华古今贤人像以立时代丰碑昭示来者，引领精神。吴为山勤于思，敏于行。怀着文化自信与自觉，首创中国现代写意雕塑之风，提出“写意雕塑”理论和“中国雕塑八大风格论”，对当代雕塑创作和理论创新贡献出中国智慧。他的雕塑作品，以其“诗风浩荡”的写意精神引起国际社会的关注与共鸣。他的个人作品展巡展于意大利国家博物馆、联合国总部、英国皇家美术学院，并受邀与法兰西学院主席阿巴吉在法国举办“心灵对话”的双人联展。其作品被世界许多著名博物馆、美术馆收藏并有不少作品成为德国、法国、巴西等国家城市的标志性雕塑。韩国设有吴为山雕塑公园，其代表作《马克思》永立德国特里尔市，大型雕塑《百年丰碑》永立法国蒙达尔纪市。俄罗斯艺术科学院主席采列捷利认为：“吴为山作品独特的艺术感染力反映了欧洲学院派传统和伟大中国文化的必然的完美融合。”南京博物院、太原美术馆设有“吴为山雕塑馆”；他创作的《雷锋》作品被编入人教版小学课本收录；不少作品被编入中小学美术教材；《南京大屠杀组雕》被编入韩国教科书。在理论研究上，他出版著作及画册三十余种，发表近200万字理论成果，著作被翻译成英、法、西、葡、韩等多国文字在国际上发行，为理论创新和中国文化在国际上的传播做出重大贡献。吴为山始终坚持文化自信，以弘扬和表现中国传统优秀文化及当代艺术创造为己任，通过经典作品向世界传递中国精神。吴为山认为，塑造文化名人塑像的重点在于“塑什么人”，他们必然是对中国五千年文明发展做出杰出贡献，并被历史和人民铭记的人。吴为山曾在不同时期、以不同的艺术表现方式十多次塑造孔子、老子、杜甫、齐白石等人物，他在创作过程中更为深刻地理解深蕴与历史人物形象中的文化精神，在形和神之中找到契合。如杜甫草堂系列作品，从游学壮歌、长安沉吟、流寓秦州，到夔门抒怀、草堂岁月、洞庭余响，诗意地塑造了杜甫现实与理想、深郁与豪放相互交错的一生。“这些雕塑不仅给我自己以独特的艺术视觉回味，更能在驻足凝视时凝神、凝思。”吴为山说。吴为山的成就得到国内外的广泛高度评价。杨振宁先生：“吴为山在中国三千年漫长而复杂的历史中探索着‘中国’二字的真义，其在神似与形似之间找到一种精妙的平衡，吴为山必将成为二十一世纪最伟大的雕塑家之一。”2007年，韩国仁济大学学位委员会宣布：“鉴于吴为山教授作为一位艺术家，通过艺术和哲学对推动人类文化的发展所做出的杰出贡献，授予吴为山名誉哲学博士学位。”2010年香港中文大学授予吴为山荣誉院士，并赞其“走在艺术发展的前沿，为雕塑开拓新视野，界定新意义”。2016年，吴为山获颁俄罗斯艺术科学院最高金质奖章、俄罗斯艺术科学院荣誉院士，以表彰他卓越的艺术成就和贡献。2019年吴为山当选为意大利艺术研究院荣誉院士，并获颁米开朗基罗勋章，其作品与米开朗基罗的雕塑作品《躯干》相伴陈列，永立佛罗伦萨。筑造起这些荣誉的矗立着是数百尊杰出的人物雕像以及行走在世界的吴为山厚重的文化印痕。他以“对话”形式创作了《问道》《超越时空的对话——达·芬奇与齐白石》《灵魂之门——塔拉斯·舍甫琴科与杜甫对话》等作品，这些作品犹如一座座现实的桥梁，建立起中西人文交流、心与心沟通的纽带。除此之外，吴为山创作了心理学家弗洛伊德，奥林匹克之父顾拜旦，传教士利玛窦，西班牙和法国青年，夏威夷大学教授等人物塑像。他们在不同时期、领域、场合与中国产生了千丝万缕的关系，推动建构不同民族命运共同体。创作于2007年被吴良镛先生撰文称赞是“雕塑的史诗”的《侵华日军南京大屠杀遇难同胞纪念馆扩建工程主题雕塑》，包括《求生》《挣扎》《孤儿》《祖孙》《母与子》《老母亲》《圣洁》《最后一滴奶》《小孙子》《抚魂》《家破人亡》等组雕。作者通过简约而动荡的造型表现出苦难同胞在恐惧悲号与死亡前的挣扎，展现了人类罕见的历史悲剧，组雕造型跌宕起伏，人物表现动人魂魄，震撼心灵。并在这组雕塑上刻下：“我以无以言状的悲怆追忆那血腥的风雨，我以颤抖的双手抚摩那30万亡灵的冤魂，我以赤子之心刻下这苦难民族的伤痛，我祈求，我期盼，古老民族的觉醒！精神的崛起！”吴为山的雕塑艺术朝向时代、朝向人民，以人民为中心，与时代同步伐。他的雕塑作品既是中国传统精神文脉的呼应，也是所处时代气象的呼唤。这些精神丰碑，记写着中华儿女家国情怀的壮丽史诗，展示出新时代中国艺术家的文化立场和文化自信。吴为山对当代中国雕塑的重要贡献，正是在这种恢弘的审美格局的基础上，立足时代精神的前沿，建构具有中国本土特色的当代雕塑语言体系；以鲜明的中国特色和中国气派，积极参与国际雕塑文化的交流，在当今世界为中国雕塑建立了鲜明的标志，向世界传递中国历久弥新的文化魅力，为构建人类命运共同体贡献中国特色的智慧和力量！", "photo": "http://www.xinhuanet.com/shuhua/2019-05/16/1124500285_15579675369481n.jpg", "source": "新华网", "title": "“丹心铸魂——吴为山雕塑艺术展”，在中国国家博物馆开幕"}, {"museum": "中国国家博物馆", "time": "2019.05.11", "type": "positive", "content": "●热点新闻/Headlines【故宫出版“四记”系统梳理院内四大工作】由王亚民主编、故宫出版社与河北大学出版社共同出版的“故宫四记”，5月8日在故宫博物院紫禁书院举行新书发布及座谈会。“故宫四记”为《故宫出版记》《故宫展陈记》《故宫文创记》《故宫园林记》的总称，已于2018年12月至2019年3月陆续出版。此套丛书是故宫博物院首次对出版、展陈、文创、园林四大方面工作做的系统梳理和工作总结。从武英殿修书处算起，故宫出版历史足有300多年。《故宫出版记》中首次亮出这段鲜为人知的历史。【单霁翔受聘担任故宫学院院长】卸任整一个月，故宫博物院原院长单霁翔受聘为故宫学院院长。8日，故宫博物院院长王旭东向单霁翔颁发了聘书。故宫学院2013年11月成立，是一所业务培训和教育机构，也是国内首家以博物馆办学的模式成立的“学院”。故宫学院正是在单霁翔执掌故宫期间成立的。【PSA“青年策展人计划”招募启动】上海当代艺术博物馆（PSA）年度项目“青年策展人计划”正式启动，面向全球华裔青年招募展览方案。本年度PSA将从全部有效稿件中评选出2组获选方案，给予每组30万元人民币专项经费实现展览。方案提交截止日期：北京时间2019年6月22日中午12时。【百度、延安共建“圣地延安数字博物馆群”】5月8日，在第二届数字中国建设峰会上，百度与中共延安市委、延安市人民政府联合发布了共建“圣地延安数字博物馆群”计划，用技术赋能数字政务，助力红色文化传承。【法国奥斯定博物馆即将闭馆翻新】位于图卢兹的奥斯定博物馆将自5月31日起闭馆8到12个月。奥斯定博物馆是除卢浮宫博物馆以外法国历史最悠久的博物馆之一，馆藏涵盖从中世纪到20世纪四十年代的艺术品。本次长期闭馆是为了进行翻新和保护工作。博物馆预计2020年初重新开放。●展览资讯/Exhibitions【中国】深圳美术馆：“线：传承与发展——2019深圳美术馆当代艺术展” 5月10日正式开始展出。杨讷维、祝大年、贺友直、黄胄、肖惠祥、袁运生、丁绍光、孙景波、唐勇力9位优秀艺术名家的84件（套）作品将与观众见面。此次展览侧重于研究线这一独特魅力的元素在当代中国艺术中的传承与发展。展期将持续至6月2日。【中国】重庆美术馆：5月10日，“闳约逸致：苏百钧中国工笔画展”在重庆美术馆开幕。本次展览将展出苏百钧创作的130件工笔画作品，包括扇面、白描等类型。苏百钧以传统认知为根基，注重写生，关注形式，以现代视觉样式呈现内敛之美的艺术主张和追求在展品中充分诠释，展现其对生活和生命的感悟与情思。展览持续至5月26日。【中国台湾】历史文物陈列馆：5月15日，“东周实相：河南出土东周文物展”将正式对公众开放。本次展出东周时代郑国与晋国墓葬的出土器物，分别是历史语言研究所1935年至1937年期间在汲县山彪镇、辉县琉璃阁进行的考古发掘，它们是春秋中期到战国初期的墓葬出土的器物。还有历史博物馆的典藏，同样是来自辉县琉璃阁的两座墓葬的部分发掘品，以及更早以前在新郑李家楼发掘的墓葬出土品。【意大利】第58届威尼斯双年展中国馆：当地时间5月9日，第58届威尼斯双年展中国馆于意大利威尼斯军械库正式拉开帷幕，中国馆展览主题为“Re-睿”，展览由中国对外文化集团有限公司组织实施，吴洪亮担任策展人，四位艺术家包括陈琦、费俊、耿雪、何翔宇。展览将从5月11日持续到11月24日。●行业发布/Professional Publications【欧洲与拉美博物馆界力推社群博物馆建设】“欧洲—拉美加勒比博物馆”（EU-LAC-MUSEUMS）项目团在比利时布鲁塞尔向欧盟委员会及相关欧盟政策机构提出“博物馆，文化遗产和可持续发展”“博物馆，社会包容，文化外交和青年的角色”等研究主题为重点的政策建议。项目团将在今年6月前将建议提交给欧盟委员会。", "photo": "http://www.xinhuanet.com/culture/2019-05/11/1124480427_15575423096511n.png", "source": "新华网", "title": "新华·博物馆日报（第二十期）：第58届威尼斯国际艺术双年展中国国家馆开幕"}, {"museum": "中国地质博物馆", "time": "2021.02.18", "type": "positive", "content": "中国地质博物馆单纯的展览可能一晃就过了，但是它背后有很多有趣且很有教育意义的故事，从科学传播的角度来说可能更有意义，因此我想把背后的故事也给大家讲一讲。——刘树臣 中国地质博物馆副馆长新冠肺炎疫情改变了很多人的工作和生活，中国地质博物馆副馆长刘树臣也不例外。往年，每到寒假，中国地质博物馆会迎来一个客流小高峰。今年，预约的观众少了很多。这个百年老馆开始尝试走上“云端”，刘树臣也带头搞起了直播。品牌活动成引流利器位于北京西四自然资源部机关大院东侧的中国地质博物馆，是中国人自己创立的第一个公立自然科学博物馆。1916年7月，18名地质学子毕业时的“学生成绩展览会”，孕育了中国地质博物馆的雏形——地质矿产陈列馆。以此为起点，中国地质博物馆历经百年未有中断，我国的新生代地质、土壤、地震、田野考古、古脊椎动物、古人类、宝石等学科研究，皆由此发端并传扬。在与我国地学同步发展的历程中，中国地质博物馆积淀了丰厚的珍贵藏品。这里的收藏涵盖了地学各领域的20余万件标本。其中有蜚声海内外的巨型山东龙、中华龙鸟等恐龙系列化石，元谋人、北京人、山顶洞人等著名古人类化石，以及大量集科学价值与观赏价值于一身的鱼类、鸟类、昆虫等珍贵史前生物化石，还有种类繁多的宝石、玉石等一批国宝级珍品。如何让这些珍贵的藏品“活”起来，怎样更好讲述其背后的故事，是中国地质博物馆一直思考的问题。“特别是习近平总书记2016年在中国地质博物馆建馆百年时专门致信祝贺，这给了我们极大地鼓舞，根据总书记的指示，我们在打造品牌活动方面做出了很多探索。”刘树臣说。习近平总书记在贺信中提出：“希望你们以建馆百年为新起点，不忘初心、与时俱进，以提高全民科学素质为己任，以真诚服务青少年为重点，更好发挥地学研究基地、科普殿堂的作用，努力把中国地质博物馆办得更好、更有特色，为建设世界科技强国、实现中华民族伟大复兴的中国梦再立新功。”“玩转地博”和“地博讲堂”是中国地质博物馆品牌活动的代表。刘树臣介绍道，“玩转地博”充分利用博物馆特有的藏品资源和教育优势，以地球系统科学为基础，设计各类活动，以科学实验、绘画、拼图、手工制作等多种形式，让青少年参与其中。“我们推出的点石成画、蓝色大海的传说、钻石DIY、遇见火山大爆发等‘玩转地博’系列活动深受青少年欢迎。”刘树臣说。“地博讲堂”则直接将地学知识讲座搬进展厅。“大多数讲座都是在会议室或者教室中举行，而我们将专家请到展厅做讲座，内容也很接地气。我们还会提前做预告，谁都可以来听，慢慢的，特地赶来听讲座的观众越来越多。”刘树臣说。“沧海桑田”也能直播新冠肺炎疫情给中国地质博物馆的线下活动按下了“暂停键”。“我们尝试将博物馆搬到网上，在学习强国、抖音、快手等多个平台直播，没想到观看量达到300多万人。”刘树臣说，网络传播的影响力超出想象。在刘树臣看来，自然类博物馆展示的是大自然的神奇，沧海桑田的变迁，每一件藏品背后都是史前生命的赞歌。“单纯的展览可能一晃就过了，但是它背后有很多有趣且很有教育意义的故事，从科学传播的角度来说可能更有意义，因此我想把背后的故事也给大家讲一讲。”刘树臣说。去年的国际博物馆日，中国地质博物馆与抖音合作，推出《馆长聊国宝——北京猿人头盖骨重磅在线》，刘树臣与讲解员雷明月，在抖音上将北京猿人头盖骨和中华龙鸟的故事娓娓道来。每一次线上活动，中国地质博物馆都精心准备。“做直播内容非常重要，其次还要考虑表现方式。比如在地球日的云游活动中，我们让讲解员和专业人员搭档，一边讲解，一边带观众云游展厅。”刘树臣说，抖音希望让博物馆的馆长来当讲解员，“我们就精选了一些有代表性的国宝，并且设计了一场对话，以这样的互动方式把它们介绍给大家。”试水直播取得不错反响后，中国地质博物馆还发起成立了地学博物馆科普联盟。“联合全国的地学博物馆一起在视频中演示一些简单的科普小实验，让学生在家也能做。”这些尝试是个新的开始。“客观来讲，无论是在软件还是在硬件上，我们的自然类博物馆都还有很大进步空间。”刘树臣坦言，比如基础设施有待加强，亟须用先进的互动展示技术来提升观众的参观体验等，“从观念上来说，我们从业人员也要进一步开拓思路，创新传播方式。”(记者 操秀英)", "photo": "http://www.xinhuanet.com/tech/2021-02/18/1127066563_16124852074681n.jpg", "source": "新华网", "title": "中国地质博物馆：百年老馆走上“云端”"}, {"museum": "中国地质博物馆", "time": "2021.02.16", "type": "positive", "content": " 一座地质博物馆，就是一段地球的发展史。大年初一到初五，新华网小编带你云游中国具有代表性的地质博物馆。探访博物馆里的镇馆之宝，聆听奇珍异宝、史前生命浓缩的地球科学故事。大年初五武汉行，荆荆有味品瑰宝，进化诗篇绘演变，花开似海喜迎春。 中国地质大学逸夫博物馆的前身可以追溯到1957年建成的北京地质学院陈列馆。建馆初期，标本主要来自于北京大学地质系、清华大学地质系、天津大学地质系和唐山铁道学院地质科的收藏，历史己逾百年。学校迁址武汉时，部分标本也随之运至武汉。 博物馆建筑面积近万平方米，陈列展示面积5千余平方米，主要展出矿物、岩石、古生物化石等地质标本，其藏品是由几代地质学者、本校师生自上个世纪以来在各种艰苦的野外环境下采集、积累起来的，也包括校友和国际友人捐赠的标本、以及部分购置的标本。目前馆藏各类地质标本4万余件，其中自然界罕见的珍品3千余件，如著名的黑龙江东北龙、和平永川龙、鹦鹉嘴龙等恐龙骨架化石等。博物馆现分为6个常设展厅——地球奥秘展厅、生命起源与进化展厅、矿物岩石展厅、珠宝玉石展厅、矿产资源展厅和张和捐赠展厅，未来计划开设水资源、环境和地质灾害展厅，以及2个临时展厅和科普教室。 走进中国地质大学逸夫博物馆生命起源与进化展厅，一座15.7平方米的化石上，数十朵绽放的“百合花”栩栩如生，根、茎、冠全都清晰可辨，演绎一部穿越2.3亿年的石头开花记。这块产自贵州关岭的海百合化石如花似画，是逸夫博物馆的一大“镇馆之宝”。海百合是一种海生无脊椎动物，属于棘皮动物门海百合纲，最早出现于距今约4.8亿年前的奥陶纪早期。一个理想的海百合化石由根、茎和腕三个部分组成，但由于形成环境比较苛刻，大多数化石保存并不完整。所以像逸夫博物馆所展示的特征清晰、保存完整的化石便显得十分珍贵。透过这块珍贵的海百合化石，人们可以看到海百合的内部结构，为研究海百合的演变提供了极其珍贵的资料，更为参观者勾画出史前海洋与海洋生物的奇妙景观。 中国地质大学逸夫博物馆内精美绝伦的珠宝玉石世界、五光十色的矿物岩石天地以及与人类生存息息相关的地下宝藏为观众描绘了一幅关于地球46亿年沧桑巨变的宏伟画卷，搭建了一座地球生命38亿年进化的历史长廊。同时，也为观众讲述了人类与大自然和谐协调发展的重要性，保护环境是每个人的神圣职责。", "photo": "http://www.xinhuanet.com/science/2021-02/16/139732788_16128611742081n.jpg", "source": "新华网", "title": "大年初五，云游地博：中国地质大学逸夫博物馆，穿越2.3亿年的石头开花记"}, {"museum": "中国地质博物馆", "time": "2021.02.12", "type": "positive", "content": "一座地质博物馆，就是一段地球的发展史。大年初一到初五，新华网小编带你云游中国具有代表性的地质博物馆。探访博物馆里的镇馆之宝，聆听奇珍异宝、史前生命浓缩的地球科学故事。大年初一逛胡同，百年地博享盛誉，科研精神薪火传，见证地学发展史。中国地质博物馆始建于1916年，是由中国人自己创办的首家公立自然科学博物馆。100多年来，在与中国现代科学同步发展的历程中，积淀了丰厚的自然精华和文化遗存，以典藏系统、成果丰硕、陈列精美称雄于亚洲同类博物馆，并在世界范围内享有盛誉。博物馆收藏各类地质标本，涵盖古生物、矿物岩石、珠宝玉石等各个领域，具有很高的收藏价值、科研价值和观赏价值，其中有驰名中外的巨型山东龙、中华龙鸟等恐龙化石，北京人、元谋人等古人类化石，蓝铜矿、辰砂、辉锑矿、香花石、黑柱石、磷氯铅矿、白钨矿、锡石等中国特色矿物，“水晶王”、萤石等令人震撼的国产巨型矿物晶体，世界罕见的铬钒钙铝榴石（沙弗莱石，重达144.45克拉）、托帕石猫眼（4172.55克拉）、方柱石猫眼（886.4克拉）等巨型宝石。 中国地质博物馆正门右前方的广场上，矗立着一块堪称“镇馆之宝“的巨型水晶晶体。这块水晶高约1.9米，宽约1.7米，厚1米多，重达3.5吨，1958年夏挖掘于江苏省连云港市东海县房山镇库北村。在它之前，我国还从没有发现过如此巨大的水晶晶体，因此被誉为 “水晶王”。 “水晶王”外观酷似一座晶莹剔透的“金字塔“。实际上，它是无色透明的石英晶体，其化学成分为二氧化硅。巨型水晶的生长的条件十分苛刻，必须具备足够的生长空间，适合的温度、压力条件，丰富的物质来源，这是水晶晶体形成与不断生长的必要条件，因此，像“水晶王”这样的巨型水晶才显得弥足珍贵。 在开展藏品科学研究的同时，中国地质博物馆也长期从事地层古生物学、矿物岩石学、宝石学和博物馆学的研究，并取得累累硕果，特别是在早期脊椎动物学、昆虫学以及辽西热河生物群等研究领域所取得的成果受到国内外科学界的广泛关注。博物馆以系统精美的宝石陈列，独到的宝石研究成果，持续的社会推广活动，带动和引导了当代中国宝石科学研究和知识普及。", "photo": "http://www.xinhuanet.com/science/2021-02/12/139732598_16128566023591n.jpg", "source": "新华网", "title": "大年初一，云游地博：中国地质博物馆 大自然的鬼斧神工"}, {"museum": "中国地质博物馆", "time": "2021.01.19", "type": "positive", "content": "新华社北京1月18日电 题：这里的石头会唱歌——走进中国地质博物馆新华社记者王立彬藏品是博物馆发展之本。在北京西四有这样一家博物馆，在动辄亿万年“岁数”的藏品面前，其漫漫百岁“馆龄”宛若一瞬。这就是创建于1916年的中国地质博物馆。在与中国现代科学同步发展历程中，这里积淀了丰厚的自然精华和精神资产，以典藏系统、成果丰硕、陈列精美，在亚洲乃至世界同类博物馆中享有盛誉。仰韶文化、北京人头盖骨、中华龙鸟等一系列重大发现和原创科研成果；我国田野考古、古人类学、新生代地质学、古脊椎动物学、土壤学、地震学、宝石学等学科研究，都与这里有着不解之缘。这里收藏地质标本20余万件，涵盖地学各个领域。其中有蜚声海内外的巨型山东龙、中华龙鸟等恐龙系列化石，元谋人、北京人、山顶洞人等著名古人类化石，以及大量集科学价值与观赏价值于一身的鱼类、鸟类、昆虫等珍贵史前生物化石，还有种类繁多的宝石、玉石等一批国宝级珍品。这里的石头会唱歌，那是史前生命的一曲浩歌。从最早期的生物大爆发到海生无脊椎动物时代，从脊椎动物出现、登陆到生物大灭绝，从恐龙与鸟类到哺乳动物与人类……这里展示着地球生物发生、进化以及灭亡过程。走完“在同一个地球上”专题展览，您可以作为“生物幸存者”更好理解“人与自然是生命共同体”。当前全球物种灭绝速度不断加快，生物多样性丧失和生态系统退化对人类生存和发展构成重大风险。“在同一个地球上”展览以珍稀和濒危野生动物标本为主，展现了我国生物多样性特点，向人们传达生命共同体意识：我们身边一虫一鱼、一鸟一兽，都和人类一样，是大自然的孩子。作为命运共同体，如果不予珍惜，它们以及我们甚至没有机会变成化石，我们必须加强生物多样性保护。中国地质博物馆的镇馆之宝，不只是化石，更是在百年沧桑中积淀的中国人百折不挠的科学精神。2020年1月开始，到中国地质博物馆，您一定要参观真正的“宝贝”：《地质先生》展览。中国地质博物馆与全国地质资料馆、中国地质图书馆三家联合举办的这一展览，展现了中国地学先辈在艰苦条件下，使科学研究方法成功植根中国，进而实现与中国文化融合的伟大历程。该展览分为“地质调查、科学启航”“地学先驱、奠基之石”“先贤垂范、师生情深”“莘莘学子、家国情怀”四个部分，展出百年前中国首批地质学生野外实习报告以及地质先驱的珍贵文献。这些资料保存良好，内容完整，章鸿钊、丁文江、翁文灏三位宗师严谨的批改手稿，字体优美，呈现出宗师家风。“通过本次展览，我们还想传播‘登山必到峰顶，移动必须步行’的科学教育理念，期冀以史为鉴，为探索新时代教育教学方法以启迪。”中国地质博物馆负责人对记者说。", "photo": "", "source": "新华网", "title": "这里的石头会唱歌——走进中国地质博物馆"}, {"museum": "中国地质博物馆", "time": "2021.01.15", "type": "positive", "content": "【走进自然科学博物馆】“我们这里的藏品，最年轻的也有几千万年。”步入中国地质博物馆之前，讲解员打趣地告诉记者。此话一点不假。位于北京市西城区西四羊肉胡同15号的中国地质博物馆，建成于1958年，建筑面积11500平方米，展陈面积4000多平方米，馆藏地质标本涵盖地学各个领域。其中，既有蜚声海内外的巨型山东龙、中华龙鸟等恐龙系列化石，北京人、元谋人、山顶洞人等古人类化石，大量具有科学价值和观赏价值的鱼类、鸟类、昆虫等珍贵史前生物化石，也有巨型“水晶王”、世界最大的方解石晶洞、巨型萤石方解石晶簇标本，精美的蓝铜矿、雄黄、雌黄、辉锑矿、绿柱石等中国特色矿物标本，还有包括世界已知最大的方柱石猫眼和罕见的沙弗莱石在内的宝石、玉石等大批国宝级珍品。地球厅、矿物岩石厅、宝石厅、史前生物厅……走进中国地质博物馆，就犹如走进一部浓缩的地球与生命科学历史。我们的参观从三层的史前生物厅开始。这个展厅以生物进化过程中发生的重大事件为线索，旨在向观众介绍生物的发展历程和各地质时期常见的化石，并展示地球上生物的发生、进化和灭亡过程。“这是小序厅，包括一面艺术化的化石精品墙、一个可以互动操作的简明生物分类查询系统和一些有关化石的基本常识介绍。那边就是陈列的主要内容，包括最早期的生命、生物大爆发、海生无脊椎动物时代、脊椎动物的出现、生物登陆、生物大灭绝、恐龙与鸟类、哺乳动物与人类。”讲解员介绍道。“这个棍棒叠层石很漂亮，跟早期生命有什么关联呢？”对于记者的疑问，讲解员解释说，“目前比较可信的早期生命化石是35亿年前的细菌化石。当时，泥沙裹挟着细菌、海藻等保存下来，以叠层石的形式出现。你看，这块叠层石就有一些棍棒类的东西在里面，但是肉眼很难观察得到。”在矿物岩石厅，记者遇见了来自吉林长春的二年级小学生王子奇。由于新冠肺炎疫情防控的要求，东北的学校早早放了寒假，所以妈妈就带着小子奇来北京“刷”博物馆。“这里有两个‘水晶球’，猜猜看哪个是真的，哪个是假的？”讲解员抛给子奇一个问题。“嗯，我猜猜……这个是真的……”“猜对了！左边是玻璃，右边是水晶。怎么鉴别呢？你看圆球后边的字迹——水晶属于非均质体，玻璃质地均匀，所以有重影的是水晶，能清楚地看到后边字迹的就是玻璃。”矿物岩石厅主要按照矿物的分类进行展陈。在这里，观众除了能够欣赏到绿色的孔雀石、多彩的萤石和黄铁矿、蓝铜矿等精美奇特的矿物岩石展品，了解它们的成因、产出、分类、特征以及用处外，还可以参与、体验对某些矿物岩石展品的探索性操作。在陈列有雌黄和雄黄两种矿石展品的柜台前，讲解员给大家讲了一个小典故：“雌黄和雄黄这两种矿物质往往伴生在一起，而‘信口雌黄’这个成语就来源于此。在古代，人们写错了字，又没有橡皮和涂改液，怎么办呢？就用雌黄磨成粉，铺撒在黄色的纸面上，等字迹干了再继续写。”没想到，在博物馆了解矿物质用途的同时，还能学到这样有趣的小知识。“哇！太美了！你瞧这光泽，还有这质地、纹理……”早就听闻中国地质博物馆宝石厅的声名，但当真正置身其中时，我们还是情不自禁地对眼前陈列的奇珍异宝发出了如此感叹。讲解员介绍，这里主要展示了宝石、玉石、有机宝石以及首饰用贵金属。其中，宝石部分陈列着被誉为“世界四大珍贵宝石”的钻石、祖母绿、红宝石、蓝宝石和各类中低档宝石；玉石部分展示了玉石的品种、应用及评价；有机宝石部分介绍有机宝石的种类及应用；首饰用贵金属部分则告诉观众各种常用的贵金属材质及加工工艺。在令人眼花缭乱的玛瑙、翡翠、欧泊、托帕石等众多宝贝中间，一块在灯光照射下发出耀眼光芒的金块吸引住众人的目光。“狗头金因发现的第一块形状像狗头而得名。别看这么一小块狗头金，重量就达到了七斤多。”“这么沉啊！为什么中间有一道裂痕？”“传说是当时兄弟俩发现宝贝以后，想要一人一半分割以后留下的。”对于观众的追问，讲解员笑答。虽然目前的馆址建成于1958年，但是中国地质博物馆的历史却不能由此算起。据中国地质博物馆馆长姚义川介绍，1916年7月，中国人自己培养的首批18名地质学子毕业，当时的“学生成绩展览会”孕育出了中国地质博物馆的雏形。自此，100多年来，博物馆薪火相传、英才辈出。“即使抗战年间几经搬迁、磨难，先后在北京、南京和重庆建馆，从未间断，始终作为独立的科学机构存在且不断发展。从这里先后走出了章鸿钊、丁文江、翁文灏、高振西等中国地质事业奠基者，48位两院院士和一大批杰出科学人才，这在我国地学界乃至整个科学机构中绝无仅有。”在姚义川看来，中国地质博物馆厚重的历史，既记载、见证了我国地球科学和地质事业的曲折发展，又汇聚、积淀了丰富的自然精华和无形资产。的确，在这里面对地质标本，感觉自己就是在跟大自然对话，跟亿万年的地球历史对话，跟自己的心灵对话，并从中获得人生的启迪与感悟……所以，还在等什么，快来中国地质博物馆，同我们一起穿越时间隧道，探究地球与生命的发展史吧！（记者 张蕾 徐畅）", "photo": "", "source": "新华网", "title": "在中国地质博物馆，跟亿万年的地球历史对话"}, {"museum": "中国科学技术馆", "time": "2019.12.12", "type": "positive", "content": "12月11日，由中国航天基金会主办的商业航天产业联盟启动大会在北京开幕。在本届大会上，中国豪华SUV品牌WEY与中国航天基金会联合发起捐赠仪式，向中国科学技术馆赠送成功实施中国首次海上火箭发射的“CZ-11WEY号火箭海上发射展示模型”及“固体燃料运载火箭一级箭体落体”。中国豪华SUV品牌WEY与中国航天基金会联合向中国科学技术馆发起捐赠筑梦航天，WEY积极助推航天科普发展作为WEY品牌与中国航天合作的进一步成果体现，WEY品牌联合中国航天向中国科学技术馆无偿捐赠了CZ-11WEY号火箭海上发射展示模型及固体燃料运载火箭一级箭体落体，旨在促进中国航天科普事业的蓬勃发展，深化航天商业模式的推广。而此次捐赠的中国首次海上火箭发射特别展示模型，将于2020年4月24日中国航天日前入驻在中国科学技术馆太空探索展厅，展期五年。CZ-11WEY号火箭海上发射展示模型中国航天与WEY品牌有着同根同源的“志向”与“智向”，双方在各自领域展现出了标杆实力，是中国实业强国的耀眼符号。作为行业首个与中国航天达成合作伙伴关系的汽车品牌，WEY已成为推动中国航天文化科普事业发展的践行者，在技术创新与应用，科普事业的合作与推广中，WEY品牌与中国航天强强联合，跨界融合，形成了汽车技术与航天科技的合力，共同打造中国智造新名片。", "photo": "http://www.xinhuanet.com/auto/2019-12/12/1125339472_15761381204081n.png", "source": "新华网", "title": "CZ-11，WEY号火箭模型入驻中国科学技术馆捐赠仪式在京举行"}, {"museum": "中国科学技术馆", "time": "2019.09.04", "type": "positive", "content": "9月3日，中国科学技术馆馆校结合“开学第一课”暨科学教育网络课程试点启动仪式在中国科学技术馆举办。 “开学第一课”是中国科技馆馆校合作的一项重要品牌活动。两年来，这一融合理想信念教育、科普教育、开学教育为一体的专项活动，发挥了科技馆的独特优势，为北京地区的广大学校师生新学期拉开了精彩序幕。为加深馆校合作力度，中国科技馆“馆校结合基地校”2017年首次为北京市209所中小学校授牌，签约两年来经过探索实践，已经取得很好的示范效果。中国科学技术馆党委书记、副馆长苏青表示，中国科技馆将持续推进2019至2021年度“馆校结合基地校”项目。在新的项目周期内将更加注重促进教育公平，更加合理配置优质科普教育资源。未来两年，中国科技馆将以信息技术为依托，搭建“中小学科学教育网络平台”，建立“互联网+科普教育”的模式，促进科学教育的普惠公平，更大范围内发挥科技馆的公益属性。据悉，活动同步启动的科学教育网络课程试点，将面向北京、深圳、山西吕梁、黑龙江黑河等不同地区70所小学，以课后一小时服务为目标，开展一个学期的在线科学课程。试点课程突出了科技馆的教育特点，将动手制作、科学探究相结合，通过资源包和数字科技馆为学生们提供丰富课后科学教育资源。试点结束后，中国科技馆将结合试点经验，整合全国科技馆行业加入平台，并逐步吸引更多教育机构参与资源建设，为更多学校，尤其是中西部偏远地区的中小学，提供更丰富的科学教育资源。仪式结束后，开学第一课正式开启。由科技馆科技辅导教师为现场来自朝阳外国语学校的学生及在线十五所学校七百余名学生，讲授了一堂以仰望星空为索引，以太空探索技术为主题，别开生面的“开学第一课”，课程中不仅特邀中国科学院国家天文台研究员郑永春老师分享了天文科学家探索星空的故事，还与远在山西吕梁岚县的坡上明德小学的学生进行了在线互动交流。（胡喆、郑蓓蓓）", "photo": "", "source": "新华网", "title": "中国科学技术馆推出馆校结合“开学第一课”"}, {"museum": "中国茶叶博物馆", "time": "2020.06.13", "type": "positive", "content": "6月13日，2020文化和自然遗产日，中国茶叶博物馆联合卢艺文化共同举办“一片冰心在玉壶”初夏雅集，品味初夏里清清凉凉的茶滋味。今年文化和自然遗产日的主题为“文物赋彩全面小康”，作为国家级茶专题博物馆，中茶博馆藏有丰富的茶文化相关文物珍品，肩负着传承和传播中华茶文化的重要责任，“让文物活起来”也是中茶博重要使命之一。雅集现场，主办方发布了两款最新茶器——银质复刻版清中期“却月”壶和银质“伴月”冰茶壶。这两款壶，是由中茶博与卢艺文化精心构思、联合创意的文物衍生茶器，是让文物的活力真正融入生活、服务生活的有益尝试。清代中期的锡包砂“却月”壶，是中国茶叶博物馆的精品馆藏茶器之一。“却月”壶，最大的特色就是造型取缺月为意象，突破了大众对普通茶壶饱满圆润的想象，在近似圆满的底部，凌空收足，形成一种月将满未满的形象，以寓为人处世需谦虚谨慎，凡事留有余地。中茶博馆藏“却月”壶，壶身正面镌铭:“如月之曙，如气之秋，仿雪香小居法。”另一面浅刻一枝老梅，手法独到，意境清淡深远，与“却月”寓意珠联璧合。无论是安静自处时泡一壶清茶，亦或招待宾客，共享古代文人精神。文物复刻，讲究还原与创新，传统不仅需要有创造力的当代表达，更要符合当代人使用场景。据了解，这款“却月”壶在复刻过程中，就根据当下有茶生活所需的实用性和适用性，对壶身进行了等比例缩小，对原壶的材质也调整为银镶玉，在最大保留文人意蕴的前提下，提升它的实用功能，使其相对于原版更为优胜，无论是自斟自饮，摩挲把玩，还是招待三五好友，饮茶谈天，都合适不过。银质“伴月”冰茶壶，则是由卢艺文化在与中茶博共同探讨古老的茶水冷泡方法后，自主设计的冰茶专用茶器。早在古代，冷饮已经普及，尤其是到了宋代，冰饮品种丰富，令人艳羡。因为冰的储存和制造需要花费大量成本，宋代之前，冷饮是富贵人家才能享受的特权，但随着时代发展，制冰成本大幅度降低，使得冰的使用，在宋代开始向市民阶层普及。也正因为冰的普及，宋代开发了数量种类丰富的冷饮，冰茶应运而生。宋代文人李若水曾在自己的诗作中形容自己喝了一种特别的茶——“明冰沃新茗”。“伴月”冰茶壶的设计，是将茶器设计从传统茶文化的复归入手，与当代人的生活场景相结合，发掘古代饮茶文化中的闪光点，引起更多当代人对茶的兴趣，赋予了古老茶文化新的活力。本次雅集，以守护传统文化、焕活文物记忆为核心，让当代生活因为文化的注入而更加美好。嘉宾们围坐于布置雅致的茶空间中，茶文化解读、茶艺展示、茶器体验、茶品品鉴等互动环节一一开展，大家置身茶中，度过了一个清凉的初夏午后。编辑：戴益节 一审：刘志媛二审：马 江 三审：徐乐静", "photo": "http://www.zj.xinhuanet.com/2020-06/13/1126110863_15920354784311n.jpg", "source": "新华网", "title": "中国茶叶博物馆发布银制“伴月”冰茶壶等新茶器"}, {"museum": "中国茶叶博物馆", "time": "2019.06.10", "type": "positive", "content": "“茶兴于唐，而盛于宋。”宋代可谓是中国茶文化的黄金时代。正如宋代王安石所说，“夫茶之为民用,等于米盐。”茶成为风靡全国的国饮，便是从宋代开始的。追求精细生活的宋人，更是将这一片叶子发展到了登峰造极的程度。从精雕细琢的团茶，到别出心裁的“点茶”、出神入化的“分茶”……宋人将茶玩出了五花八门的新高度，使之成为“盛世之清尚”。一片茶叶究竟能玩出什么花样？约千年前的茶技为何至今仍难以超越？只要走进中国茶叶博物馆，你就能瞬间穿越千年时光，重回大宋，亲自体验一场宋代茶文化美学。这次展览持续至8月8日。宋人制茶：从御品龙凤团茶到民间散茶整个流程有“督茶官”严格把控宋人“玩茶”还要从高大上的宋代制茶法讲起。从采茶开始，制茶的整个流程都有专门的“督茶官”严格把控。当时，“茶工”凌晨五更就要入山采茶，为了茶叶洁净新鲜，还要新汲一大罐水，挂在胸前，边采茶，边把茶叶投进罐中，而太阳一出现便要停工。采茶下山，新鲜茶叶还要精挑细选，并将小芽、中芽、紫芽、百合、乌蒂等部位一一区分开。优质茶芽还要经过多道工序，以去掉苦涩物质。再用模具制饼，穿串烘干，就成了唐宋风行的团茶。团茶，不仅是团饼状，还有海棠花、月兔等各式各样的形状。印有龙凤图样的“龙凤团茶”更是为人盛赞的宫廷御用品。对于宋朝的王公将相而言，是比黄金更难得的赏赐。尽管千年前的“龙凤团茶”已烟消玉陨，但展览中细致的线描图和复制实物足以窥见它们的精贵。精致而奢华的团茶大多是皇家贵族的玩法，在宋代，民间则流行散茶。上承唐代蒸青饼茶制法，下启元代散茶形式，两宋时期的茶叶制作开始呈现多样化的趋势。宋人烹饮茶：不仅斗茶还喜欢写诗作画茶艺与书法弹琴并举茶叶准备好了，就要开始烹饮了。追求生活美学的宋人，连饮茶也充满艺术范儿：上承唐代精致的煎茶法，再到工艺复杂又妙趣横生的点茶法，都成为当时饮茶的主流方式。煎茶法需先将茶饼碾成茶末，再放入茶铫中加水烧制，并根据喜好，加入调味品。比如唐代，流行加盐。而点茶法，则要将研磨好的茶末，事先在茶盏中以少量开水调成均匀的茶膏，之后一边注入开水，一边用茶匙或茶筅慢慢搅动。这一步叫“击拂”，正是点茶的关键，非常考验茶技。点茶完毕，如果直接喝下去，未免又浪费了之前那么多功夫。于是，又出现了“斗茶”这项文人墨客乐此不疲的娱乐。大致在北宋末年，点茶法进一步发扬光大，形成了又一种高超技艺——分茶。分茶，又叫“茶丹青”，顾名思义，指使茶汤表面幻化出各种文字乃至花草虫鱼的图案。据记载，宋代有位叫“福全”的和尚便是分茶高手——每一盏中可生成一句诗，四盏连点，可成一首绝句。宋代皇室和士大夫的参与，更是将点茶艺术推至登峰造极之境。这种神乎其技的茶艺表演在宋代备受推崇，甚至与书法、弹琴等技艺并举。宋人的茶具：黑釉一时成为爆款汤瓶也被捧红点茶法的流行也使宋人崇尚一套独具审美的茶具。点茶时,茶面泛出的汤花呈白色,与建盏的黑釉正好相互映衬,因而，宋人点茶最爱用建盏，黑釉一时成为爆款。展览中，可见各种宋代茶碗与茶盏，大多以黑釉为主基调。点茶“捧红”的不仅是黑釉盏,还有另外一个关键角色——汤瓶,这对亲密搭档完美演绎了点茶艺术。为玩转点茶，宋人对汤瓶作了特别设计:流口变得曲长,壶嘴的出水口圆而小,使注水点茶,收放自如,并且水流呈抛物线,极具线条美。宋人偏爱以斗笠盏饮茶，盏身大多呈45度斜角，像一个倒扣斗笠，大小以一只手能握住为宜。新闻+日本的抹茶茶道，甚至茶树，都来源于浙江如今，日本极具特色的抹茶茶道正与宋人流行的点茶一脉相承。宋代茶文化是如何东渡到日本的？宋代的寺庙，多有种植经营茶山，特别是以五山为代表的浙江寺院，饮茶更是寺院修行生活不可或缺的一部分。此间来华的荣西、成寻等日本僧侣，在宋代寺庙中接触了饮茶习惯，继而将其带回日本，成为了日本抹茶道的源头。圆尔辨圆和南浦绍明两位日本高僧，还亲上杭州径山，学习南宋茶宴，将其传回日本发扬光大。事实上，不仅是茶文化源于浙江，日本的茶树也是由浙江天台山引种而去。展品介绍南宋景德镇窑青白釉银扣刻花斗笠盏在斗笠盏中，最引人注目的莫过于一件南宋景德镇窑青白釉银扣刻花斗笠盏。它是宋代青白釉斗笠盏中的极品。釉色白中泛青，釉水莹润，最为少见的是它的刻花纹饰，雕刻着三枝摇曳的莲花，姿态各异，并以13朵三瓣小花作为点缀。口沿一圈银扣，更凸显出它高贵的出身。这件茶盏的主人叫程宝睦，是南宋时期典型的大家闺秀。她的父亲是南宋高宗时期担任过兵部尚书的名臣程瑀，曾与秦桧同朝；而丈夫汪赓则担任过汀州的知州。在程宝睦的墓中，这件茶盏与一件建窑乌金釉带兔毫银扣盏一同出土，可以遥想当年，点茶、斗茶是这些官宦家庭的日常。（张蓉 朱阳）", "photo": "", "source": "新华网", "title": "宋朝人是如何喝茶玩茶的？，来中国茶叶博物馆一饱眼福吧"}, {"museum": "中国茶叶博物馆", "time": "2019.06.07", "type": "positive", "content": "·热点新闻 / Headlines【北京档案馆新馆周日开馆】6月9日是国际档案馆日，北京市档案馆新馆将正式开馆。新馆地上建筑10层，地下2层，建筑面积11.5万平方米，汇集档案收集保管、查阅利用、展览陈列、史料研究、服务公众等诸多功能于一身。国际档案馆日当天，档案馆将开放新中国成立后12个单位共2万多件档案文件级目录及全文。·展览资讯 / Exhibitions【中国】中国茶叶博物馆（杭州）：中国茶叶博物馆联合全国9家博物馆推出的宋代茶文化展“盛世清尚”将于6月8日在中国茶叶博物馆双峰馆区开展。展览以宋代茶文化为主题，共计展出展品140组。展期持续至8月8日。【中国】北京大学赛克勒考古与艺术博物馆：近日，“世界的花园：民族与文化的融合”展在北京大学赛克勒考古与艺术博物馆面向观众开放。展览聚焦于能够代表各个国家的花卉，让观众感受到不同国家对于世界所作出的独特贡献。展览将于8月29日结束。【中国】中国国际设计博物馆：6月7日，“新的旧物：处于传统与革新张力关系中的设计”特展正式开展。本次展览展出德国等欧洲国家及美国的45位设计师/设计团体的作品，另有10位中国设计师的19件作品，展示全球范围内对于旧物再设计的全新思考。以“新的旧物”为主题，尝试探索当代设计中传统与创新之间的关系。展览将于9月8日结束。【英国】伦敦码头区博物馆（Museum of London Docklands）：展览“秘密的河流”正在展出。几个世纪以来，伦敦人居住在各种水道边。这些河流造就了这座城市，也塑造着城市中的人们。“秘密的河流”运用考古文物、艺术作品、照片和影像资料来展示伦敦河流、小溪的故事，探究众多河流最终随着时间消失的原因。该展览将持续至10月27日。【法国】圣洛美术馆（musée des Beaux-arts de Saint-Lô）：芒什省的圣洛美术馆将迎来缂织壁毯“围攻杜埃”（ Le Siège de Douai）。这一装饰艺术品是1668年路易十四下令制造的十四幅壁毯之一，壁毯上的图案展现了太阳王在与西班牙的战役中获得胜利的场面。“围攻杜埃”将成为在圣洛展出的最大的壁毯。壁毯将在美术馆展出至2020年2月。在圣洛美术馆展出的壁毯“围攻杜埃”© OUEST-FRANCE·行业发布 / Professional Publications【2018年度非物质文化遗产保护发展研究报告发布】中国非物质文化遗产保护中心6日发布“2018年度非物质文化遗产保护发展研究报告”。通过文献分析、经验总结和个案研究，报告对2018年中国非物质文化遗产保护发展状况、趋势、取得的成绩和存在的问题进行了总结。【法国蓬皮杜艺术中心联合康定斯基图书馆举办会议】蓬皮杜艺术中心的电影部和康定斯基图书馆（Bibliothèque Kandinsky）于6月5日在第九届艺术史节合作举办会议，讨论瑞典的实验性电影和当代瑞典艺术家的著作。博物馆日报联系邮箱：museumdaily@iartmuseum.org", "photo": "http://www.xinhuanet.com/culture/2019-06/07/1210153338_15604815130321n.jpg", "source": "新华网", "title": "新华·博物馆日报（第四十四期）：“宋代茶文化展”将于8日在中国茶叶博物馆开展"}, {"museum": "北京自然博物馆", "time": "2021.01.20", "type": "positive", "content": "新华社北京1月19日电 题：放慢脚步与自然“对话”——走进北京自然博物馆盖博铭、王奕涵恐龙时代，我们祖先的形态有多么不可思议？在北京自然博物馆“古哺乳动物”展厅中，一个体长仅为10厘米、身形酷似小老鼠的复原模型给了我们答案。出土于辽宁省建昌县的中华侏罗兽化石是迄今为止发现的哺乳动物最早的“老祖宗”，被亲切地称为“来自中国的侏罗纪母亲”。样子小小的它，却是北京自然博物馆的“镇馆之宝”之一，吸引着众多参观者驻足停留。近日，记者走进北京自然博物馆。在这里追寻生命演化的印记，聆听自然的声音。位于首都南城中轴线上的北京自然博物馆是新中国依靠自己力量筹建的第一座大型自然历史博物馆，主要从事古生物、动物、植物和人类学等领域的标本收藏、科学研究和科学普及工作。馆内以生物进化为基本陈列主线，展现着大自然的“鬼斧神工”和漫长的地球文明积淀。一座略显陈旧的标本楼，没有酷炫的“声光电”展览技术，没有迎合时尚的现代装潢……北京自然博物馆仍旧是记忆中的老建筑。没有盲目突出“酷炫”，新中国筹建的第一座自然博物馆“老建筑”就真的“掉队”了吗？答案是否定的。在这样一座“过时”的建筑物里，馆藏标本量有321829件。“许多标本在国内、国际上都堪称孤品。”北京自然博物馆信息中心主任郑钰介绍，完成全身羽毛颜色复原的赫氏近鸟龙、世界闻名的古黄河象头骨化石、新西兰赠送我国的恐鸟骨骼标本……这些珍贵“宝藏”都可以在北京自然博物馆里找到。“北京自然博物馆的特色是坚持用标本来‘说话’，用严谨的科学做科普。”郑钰说，“地球记忆不能都是图片、模型和人工制造品，真正的科学价值要通过标本来体现。”据了解，北京自然博物馆为其“人之由来”展厅投入近百万资金购买成套人类演化模型。北京自然博物馆是全国唯二拥有此成套模型的藏馆。“博物馆也在安安静静地做着让馆‘新’起来的事情”。郑钰说。自2015年起，北京自然博物馆每年都会更新常设馆，知识不断更新，展列标本逐渐丰富，展览手段、方式也不断提升。博物馆也在做着4D科普电影、动画片制作等文创类投入。举办“博物馆之夜”，组织歌舞、黑光剧表演，北京自然博物馆均率先尝鲜。“真正的创新在于科学创新与科普转化。”郑钰说。截至目前，北京自然博物馆科研团队已在《科学》《自然》学术期刊发表10篇论文。“对自然博物馆来讲，藏品是基础，科学研究是支撑。”北京自然博物馆馆长孟庆金说，“打开围墙，将最新的研究成果展览给大众，让科学知识走出去，吸引更多的人走进来，这便是博物馆科普的意义所在。”面对疫情，北京自然博物馆对参观人数、间隔距离等均进行了科学管理。疫情之前门庭若市的场馆，如今为参观者打造出了“只为你开放”的专属感。“这个时候来参观，你会感受到这些年来从未有过的从容、安静、独享与专注。”郑钰说。“妈妈你看，这两个人在拿着石头跳舞！”“他们在劳作，这是他们最常用的生产工具……”放慢脚步，沉淀内心，参观者们继续在与自然“对话”……", "photo": "", "source": "新华网", "title": "放慢脚步与自然“对话”——走进北京自然博物馆"}, {"museum": "北京自然博物馆", "time": "2020.09.27", "type": "positive", "content": "记者从北京自然博物馆获悉，自9月30日起，自然博物馆对实名制分时段预约办法作出调整。预约人数上调至每天1200人，增加开放“恐龙公园”主厅。自9月30日起，自然博物馆全天分两个时段调整预约人数为上、下午各600人，全天1200人。采取线上限量预约，参观前至少提前1天网上预约。票务系统每天11时更新，可预约三天内门票。一张证件只能预约1人，每个身份证号每日仅可预约1次。暂不接受团体、现场和电话预约。老年人及儿童也需提前完成预约。在现有开放区域的基础上，增加开放“恐龙公园”主厅，并恢复二层商品服务部运营。“恐龙公园”灭绝假说耳厅、水生生物厅、“走进人体”展厅、4D影院暂不开放。（记者孙乐琪）", "photo": "", "source": "新华网", "title": "北京自然博物馆预约人数上调至每天1200人"}, {"museum": "北京自然博物馆", "time": "2020.05.30", "type": "positive", "content": "6月1日零时起开放在线预约 每日限流200人北京自然博物馆自6月2日起逐步恢复开馆运营，并实行实名制分时段网上预约参观，6月1日零时起开放在线预约。据介绍，自然博物馆疫情期间开放时间为每周二至周日10时至16时，15时停止入馆；周一例行闭馆（法定节假日除外）。展厅开放区域为一层的《动物人类的朋友》、《古哺乳动物》、《无脊椎动物的繁荣》三个基本陈列。同时，自然博物馆每日限流200人，并采取全员线上预约。观众须至少提前1天进行网上预约，一张证件只能预约1人。全天分两个时段错峰入馆，10时至13时100人，13时至16时100人。与之前正常开馆时期不同的是，老人与各年龄段儿童均需要凭身份证号提前预约，无身份证的儿童当日可持户口簿入馆。请在官方微信公众号或官网（http://www.bmnh.org.cn/）进行门票预约。（记者孙乐琪）", "photo": "", "source": "新华网", "title": "北京自然博物馆6月2日恢复开放"}, {"museum": "北京鲁迅博物馆", "time": "2021.04.30", "type": "positive", "content": "4月29日，北京鲁迅博物馆（北京新文化运动纪念馆）与美团举行合作签约仪式，双方将共同努力，将该馆打造成为北京线上线下一体化的红色地标。北京鲁迅博物馆（北京新文化运动纪念馆）由原北京鲁迅博物馆和北京新文化运动纪念馆合并组建而成。其中，北京新文化运动纪念馆是依托原北京大学红楼建立的旧址类博物馆，是全国唯一一家全面展示五四新文化运动历史的综合性纪念馆。北大红楼是一座具有光荣革命传统的近代建筑，作为新文化运动的大本营，五四运动的发源地，中国共产党早期重要活动地，北大红楼于1961年3月被公布为第一批全国重点文物保护单位。近年来，北京鲁迅博物馆（北京新文化运动纪念馆）不断创新展览形式，向广大群众尤其是爱国青少年进行了生动形象的爱国主义教育，与美团合作以后，馆方将加速线上线下一体化的进程。北京鲁迅博物馆（北京新文化运动纪念馆）常务副馆长黄乔生表示：“希望开启红色文旅资源与互联网合作的创新探索，打造全国领先的红色文旅创新示范基地。借助互联网的力量，让更多的观众愿意走进精神文化场所，与历史上那些伟大的人物们进行‘交流’。”未来，通过“北京鲁迅博物馆（北京新文化运动纪念馆）”美团旗舰店，更多的年轻用户可以在线上参观、游览博物馆；而在“五四”、“七一”、鲁迅诞辰等重要日期，也将面向更多网友介绍鲁迅文化遗产和五四新文化运动的历史意义，弘扬爱国主义情怀。美团党委书记、副总裁陈荣凯表示：“在庆祝建党一百周年之际，和北京鲁迅博物馆（北京新文化运动纪念馆）这样有重要历史意义和深刻文化内涵的文化场馆加强合作，意义重大。美团将发挥平台功能，通过技术创新，为促进各地红色文化资源的数字化、红色旅游的智慧化多做力所能及的事。”据悉，4月29日，由中国旅游研究院（文旅部数据中心）、美团与遵义市文体旅游局共同建设的“文化和旅游部数据中心遵义红色旅游基地”在遵义正式授牌，这是美团落实与贵州省人民政府签署“1+N”战略合作协议的成果之一。基地将成为国家长征文化公园的数据载体和全国红色旅游数据共享平台。同时，美团还将通过红色文旅专项报告、红色文旅大屏、红色旅游景区发展数字升级计划、红色主题宣传等方式，进一步促进红色旅游线上线下结合，拓展红色文化传播领域。", "photo": "http://travel.news.cn/2021-04/30/1127397143_16197663704341n.png", "source": "新华网", "title": "北京鲁迅博物馆（北京新文化运动纪念馆）携手美团，共促红色文旅发展"}, {"museum": "北京鲁迅博物馆", "time": "2021.02.18", "type": "positive", "content": "2月11日，流失海外近一个世纪的天龙山石窟第八窟北壁主尊佛首，亮相中央广播电视总台春节联欢晚会，与人们共庆团圆。之后，佛首对公众展出。2月12日—3月14日，“咸同斯福——天龙山石窟国宝回归暨数字复原特展”在北京鲁迅博物馆举办。走进北京鲁迅博物馆陈列厅序厅，位于展厅正中的佛首十分引人注目。佛首肉髻低平，脸庞圆润，微微露出笑容，工艺精美，姿态庄严而温暖。为配合佛首展出，博物馆还将馆藏的27件北朝时期造像拓片等文献，特别是一组8件出自天龙山石窟第二、三窟的造像拓片，首次集中展示。展览同时呈现天龙山石窟基本情况、第八窟概貌和艺术风格、石雕佛首介绍等内容。天龙山石窟位于山西太原，为全国重点文物保护单位，开凿于北朝晚期至隋唐时期，在中国石窟雕塑发展艺术史上具有重要地位。20世纪20年代，在日本文物古董商山中商会等的驱动下，石窟遭到大规模盗凿，绝大部分精品文物流失国外。这次回归的佛首就是其中之一。佛首的归家之路，经历了曲折又令人振奋的过程。2020年9月14日，国家文物局监测发现，日本一家拍卖行拟于东京拍卖疑似天龙山石窟的流失文物。经组织鉴定研究，判断应属天龙山石窟第八窟北壁佛龛主尊佛像的被盗佛首。国家文物局启动追索机制，10月15日致函拍卖行，要求终止与该佛首相关的拍卖和宣传展示活动，予以撤拍。10月16日，拍卖行积极配合，作出撤拍决定，终止有关宣传。国家文物局与拍卖行董事长张荣（旅日华侨，浙江杭州人）取得联系，鼓励促成文物回归。10月31日，张荣与日籍文物持有人谈判完成洽购，经国家文物局充分沟通，决定将佛首捐献中国政府。经过移交仪式后，12月12日12时，佛首安全运抵北京。这是2020年回归祖国的第100件流失文物。国家文物局组织专家对这尊佛首开展了实物鉴定，安排中国文化遗产研究院开展文物测试分析与健康状况评估。结果显示，佛首长33.7厘米，宽30.4厘米，高44.5厘米。佛首石材主要由石英和方解石构成，符合天龙山岩体特征，顶部和耳部发现彩绘痕迹，推断佛像原始状态应有彩绘。经实物鉴定、科技检测并与历史照片比对，专家一致认为，该佛首源自天龙山第八窟北壁佛龛内佛像，应为1924年前后被盗。该尊佛首雕刻技术娴熟、表现手法细腻、时代特征鲜明，具备北朝晚期至隋初的显著特征，是研究天龙山石窟乃至我国古代石窟艺术的珍贵实物标本，具有重要的历史、艺术和科学价值，暂定为国家一级文物。国家文物局局长刘玉珠说，此次文化和旅游部、国家文物局会同有关部门，成功阻止天龙山石窟历史上流失文物在海外公开拍卖，促成文物捐赠回归，近百年来第一次从日本将天龙山石窟流失文物追索回国，具有重要里程碑意义。国家文物局将会同山西有关方面积极创造条件，早日促成佛首回归天龙山石窟。（记者 王珏）", "photo": "", "source": "新华网", "title": "天龙山石窟回归国宝在北京鲁迅博物馆展出，漂泊百年，佛首回家"}, {"museum": "北京鲁迅博物馆", "time": "2021.02.13", "type": "positive", "content": " 2月12日，“咸同斯福——天龙山石窟国宝回归暨数字复原特展”在北京鲁迅博物馆开展，展览将持续至3月14日。记者11日从国家文物局获悉，经过多方努力，天龙山石窟佛首已重回祖国怀抱，成为2020年归国的第100件流失文物。这也是近百年来首件从日本回国的天龙山石窟流失佛雕。", "photo": "", "source": "新华网", "title": "天龙山石窟流失佛首亮相北京鲁迅博物馆"}, {"museum": "南京博物院", "time": "2021.02.07", "type": "positive", "content": "南京博物院是国内最早推出春节生肖主题文物展览的博物馆之一。从2009年至2020年，十二生肖文物已经悉数登场。2月6日，在南博艺术馆大观厅，今年的生肖文物展开展，此次在主打牛年文物的基础上，十二生肖文物齐亮相。牛年新春即将到来，此次生肖展中，牛主题文物“唱主角”。其中，南宋阎次平的代表作《四季牧牛图》不可不看。这幅古画共分为四段，全长近1米。这幅画卷以阔笔墨点之树，侧笔偏锋“大斧劈皴”刷扫坡岸塘堤，显得十分协调，而牛作细细晕染与碎笔小擦，状形亦十分精到，从而与画面大块面捷速皴擦形成鲜明对比，使画面内容更加丰富。2009年，南京博物院首次推出新春生肖展，开篇就是“牛”文物，至2020年的鼠年文物，十二生肖已经完成了一轮。此次“十二生肖闹新春展”还有此前历年生肖展中备受观众喜爱的文物一同亮相。例如战国的虎钮錞于，汉代的玉猪、陶马，近代的铜胎掐丝珐琅羊、景泰蓝“雄鸡报晓”等。（张可）", "photo": "", "source": "新华网", "title": "十二生肖齐亮相，南京博物院举办专题文物展"}, {"museum": "南京博物院", "time": "2020.12.28", "type": "positive", "content": "新华社南京12月27日电（记者朱筱、蒋芳）临近岁末，南京博物院推出“百花呈瑞——南京博物院藏历代花鸟画迎春特展”，通过近百幅书画作品勾勒出从宋元到二十世纪间花鸟画的发展历程。本次展品中有宋徽宗、齐白石、徐悲鸿等名家作品，其中近五分之二展品是首次亮相。展览还重点展出“扬州八怪”之一李方膺的《百花呈瑞图》，画中绘有牡丹、秋葵、水仙，用笔工整细腻，设色清新明快，风格秀丽雅致，是迎春展的来源之作。（完）", "photo": "", "source": "新华社", "title": "百花呈瑞，南京博物院藏历代花鸟画迎春特展开幕"}, {"museum": "南京博物院", "time": "2020.11.18", "type": "positive", "content": "新华社南京11月17日电（记者朱筱）记者从南京博物院获悉，国家文物局近日将361件美国返还文物艺术品正式划拨南京博物院。这批文物艺术品囊括了新石器时代的石凿、玉璧，春秋战国时期的青铜剑、戈，汉代的彩绘陶钫、茧形壶，明代陶俑、模型明器，清代木雕建筑构件等，涉及石器、玉器、青铜器、陶器、钱币、木雕建筑构件等多个门类。据悉，这些文物艺术品2014年4月被美国联邦调查局印第安纳波利斯分局查获。在中国国家文物局、中国驻美使领馆、美国国务院和美国联邦调查局的共同努力下，这批文物艺术品于去年得以全部返还。这是中美两国2009年签署相关备忘录以来美方第三次、也是规模最大的一次中国流失文物返还。“它们不仅丰富了南京博物院的文物艺术品收藏，还补充了收藏的缺项。”南京博物院副院长王奇志说，南京博物院将依托国家文物局文物鉴定责任人实习实训基地平台，充分利用这些文物艺术品，为文物鉴定人才培养提供教学标本；同时不断开发优质文化产品，用精品的展览、文创产品和教育活动回馈社会，满足公众日益高涨的文化需求。2019年，国家文物局选取该批文物艺术品中的22件文物在文化和旅游部、国家文物局联合主办的“回归之路——新中国成立70周年流失文物回归成果展”中展出，受到广泛关注。", "photo": "", "source": "新华网", "title": "361件美国返还文物艺术品“安家”南京博物院"}, {"museum": "南京博物院", "time": "2020.09.03", "type": "positive", "content": "新华社南京9月2日电（记者邱冰清）一块千层油糕分三口吃？“过早”其实是“过蚤”？翡翠烧卖从底部吃起？“扬州·淮扬美食书场专场品鉴”日前在南京博物院的老茶馆举办，将评话与淮扬菜制作技艺展示相结合。千层油糕，菱形块、芙蓉色、半透明，共64层，层层糖油相间，甜香清雅。活动现场，美食说书人周彤向观众介绍扬州点心双绝之一千层油糕的来历、做法、吃法等。同时，他结合厨艺表演者倪秋香的现场制作进行解说：“打油糕难在‘清雅’二字，一斤面、八两水，力道轻重都在擀面杖上，最后的成品要‘提得起、揭得开、掉不了’。”借助书场的传统形式，美食说书人进行菜品介绍，讲述淮扬菜的历史、体系及文化内涵，烹饪师傅同时展示制作过程，观众则现场品鉴。“特别有收获。过去只知道淮扬菜好吃、有名，但不知道背后这么多的知识。比如文思豆腐展示出来的‘清’，表面上看是刀工，背后是鸡、鸭、火腿、虾等食材，用好食材做绝佳美食。”南京市民陆敏告诉记者。“今天的活动不仅是品尝，更是通过美食书场的形式，让大家了解运河文化，知道淮扬菜的根本所在。”南京博物院院长龚良表示，博物馆可以通过展览、展示、展演等多种方式，向公众展示传统文化积淀，让非遗通过多种形式“活起来”。", "photo": "http://m.xinhuanet.com/book/2020-09/03/139339298_15991004527751n.jpg", "source": "新华网", "title": "南京博物院：“美食书场”打开非遗保护传承新路径"}, {"museum": "南京博物院", "time": "2020.08.29", "type": "positive", "content": "8月28日下午，由江苏省文化和旅游厅主办、南京博物院和江苏省国画院联合承办的“中国大运河史诗图卷特展”在南京博物院开幕。据介绍，江苏作为大运河起源地和申遗牵头城市所在省份，始终致力于推进大运河文化带建设，打造文化建设高质量的鲜明标志和闪亮名片。为了体现大运河文化带的丰富蕴藏和建设成就，在此背景下，《中国大运河艺术史诗》百米长卷美术精品创作应“运”而生。“大运河是一条生机勃勃、跨越古今的文化大动脉，悠悠两千年，迢迢四千里，中华民族鬼斧神工的创造，留下的不仅是人类物质文明的遗产，更重要的是一种能耐劳苦、坚韧不拔的精神承传。”南京博物院有关负责人说道。走进展厅，可以看到《中国大运河史诗图卷》正在徐徐展开，这幅长135米的画卷从时间、空间、文化等多个维度，通过艺术家手中的画笔，把大运河全域散落分布的文化瑰宝串成“珍珠项链”，绘制当代的《清明上河图》，让经典生动再现。其中，上卷以描绘与大运河有密切关系的历史人物为主。着重表现了中国大运河的开凿、发展、西进、通航等历史进程。通过四个篇章，讲述了大运河开凿、发展、西进、完成的2500年历史，再现历史时空中人物的时代特质及精神面貌，展现了大运河在中国历史上的重要价值；下卷以描绘大运河两岸的山川新貌为主，展现了中国大运河沿线一年四季不同的景致与改革开放以来的新风貌。在展览中，除了可以看到气势恢宏的百米巨作，同时，还可以了解画作创作背后的故事。百米长卷由丁帆作序，江苏省文旅厅厅长杨志纯题跋，夏坚勇、叶兆言等文学名家撰写各篇章文字介绍和题记，全部文字由孙晓云书写，赵彦国治印。诗、书、画、印等多种艺术样式在这里和谐交融，形成了既磅礴开合、又细致入微，具有高度艺术震撼力和感染力的精品力作，让观众在纵览大运河迷人风光的同时，得以全景领略大运河历史人文的无穷魅力。（沙芳如）", "photo": "http://www.js.xinhuanet.com/2020-08/29/1126426048_15986144309471n.jpg", "source": "新华网", "title": "“中国大运河史诗图卷特展”，在南京博物院开幕"}, {"museum": "南京博物院", "time": "2020.05.19", "type": "positive", "content": "“致力于平等的博物馆：多元和包容”，是今年5月18日国际博物馆日的主题。在新冠肺炎疫情蔓延全球、人们在空间和心理上被隔离的时候，博物馆日主题所倡导的价值观显得尤其重要。昨天，全国主会场活动在南京博物院举行，发布全国十大精品展，启动“国云展”数字展览平台，全球博物馆大咖共话未来，奇妙夜活动精彩纷呈……博物馆是一座桥梁，在这里今人与传统相遇，文明与世界融通。疫情期间50亿人次线上观展今年国际博物馆日主会场活动开幕式通过5G技术连接北京、南京两座古都，对接传统文化与现代科技。开幕式上，第十七届（2019年度）“全国博物馆十大陈列展览精品”发布，苏州博物馆原创学术展览《画屏·传统与未来》入选精品奖，南京博物院特展馆展出的《世界巨匠——意大利文艺复兴三杰》入选国际及港澳台合作奖。现代科技营造出线上、线下相互支持、互补的新的博物馆空间。主会场活动以“博物馆在移动 5·18文创节”、“为国宝代言”活动和“国云展”直播为代表的博物馆线上空间，将公众从简单的受众转变为知识的生产者和传播者。“十三五”以来，我国平均每2天新增一家博物馆，达到25万人拥有一座博物馆，普惠均等成为我国博物馆发展的显著特征。在抗疫期间，全国博物馆推出2000多个线上展览，总浏览量超过50亿人次，成为公众亲近传统、走近文化的新路径。活动期间，南京作为主会场城市推出了众多展览和活动，南京市博物总馆举办“又绿江南——南京都市圈八城文物联展”，雨花台烈士纪念馆推出“让文物回家”革命文物捐赠，南京城墙保护管理中心制作了一款“城门云游”H5新媒体产品，通过老照片穿梭时空，巡游南京城的八大城门。抗疫见证物入藏南博开幕式，20余件抗疫物证资料无偿捐赠给了南京博物院，其中有签满了驰援医务人员名字的防护服和工作服、湖北当地医院赠送的锦旗、江苏省人民医院援武汉医疗救援队队旗等，弥足珍贵。“这件防护服上有所有医护人员的签名，在武汉抗疫一线，我们穿上防护服平均4—6小时不吃不喝，进行EMCO手术时，医护人员更是要穿到10个小时以上。”捐赠仪式现场，江苏省人民医院副院长刘云动情地说。该院支援武汉医疗队的208名医务人员于2月13日奔赴武汉前线，一共奋战了61天，这其中经历了太多的故事和感人瞬间，而这些捐赠物承载了医疗队所有人的共同记忆。在此次疫情阻击战中，全国各新闻单位一大批骨干记者奔赴一线开展实地报道。现场，新华社江苏分社向南京博物院捐赠了照相机、AI智能录音笔等新冠肺炎疫情防控代表性见证物。南博征集部主任李竹表示，博物馆不仅是历史的保存者和记录者，也是当代事件的见证者和参与者，收集、保存和展示这些承载中华民族精神和时代记忆的见证物，是博物馆的重要职责和使命。她说：“为明天收藏今天，是对这场‘战疫’的铭记，这些抗疫见证物将会让更多观众了解‘战疫’故事，将抗疫精神继续弘扬下去。”八城精品文物争奇斗艳作为“国云展”首个上线展览，由南京博物院与国内8家博物馆共同举办的《融·合：从春秋到秦汉——中华传统文化中的多元与包容》特展汇聚了众多国宝级文物。在昨天下午的直播中，南京大学历史学院教授张学锋介绍说：“从春秋到秦汉，中华文明融合成一体，奠定了中国文化的底色、疆域，也形成了中国人的集体性格。”两件来自秦始皇帝陵博物馆的兵马俑无疑是展厅中最吸睛的展品。这两只秦俑一站一跪，身披铠甲，表情严肃，似乎正在列阵对敌，表情栩栩如生，就连发髻如何编织、鞋底针脚如何纳成都纤毫毕现，真实程度令人惊讶。来自河北博物院的错银铜双翼神兽通体错银，曲颈昂首，两肋生翼，臀部隆起，四肢弓曲，体态飘逸，极富艺术感染力。这件文物是一个非常典型的融合的产物。这种双翼神兽的图案最早出现在欧亚草原，后来传到中国，是典型的中西方文化交流的产物。展厅中，吴王夫差剑、春秋时僭越天子的九鼎八簋、草原斯基泰风格的猛兽厮咬纹饰金腰带等，均堪称国宝级文物。同样关注多元与包容，南京市博物总馆则聚焦于南京都市圈。“又绿江南——南京都市圈八城文物联展”汇聚了南京、镇江、扬州、淮安、马鞍山、滁州、芜湖、宣城8座城市的精品文物，西周时期鸳鸯形三足青铜尊、国家一级文物唐伎乐飞天纹金栉、青花《醉翁亭记》山水诗文将军罐……8座城市的精品文物首度同台亮相，展示各城市多元、丰富的历史特色和文化个性，体现文脉相通、文化相融的共性。此外，国际博物馆日主旨论坛“致力于平等的博物馆：多元和包容”18日下午向公众直播，来自国家文物局、国际博物馆协会、中国工程院、英国V&A博物馆等世界各地的博物馆大咖，以连线和现场演讲的方式进行了一场关于博物馆未来的思想碰撞，呼吁博物馆促进人类交流互鉴，促进经济社会发展，推动公共服务均等化、普惠化。（王宏伟 于锋 王慧 冯圆芳刘凤双 周永金）", "photo": "http://m.xinhuanet.com/js/2020-05/19/1126002145_15898442701191n.jpg", "source": "新华网", "title": "国际博物馆日全国主会场活动在南京博物院举行"}, {"museum": "南京博物院", "time": "2020.05.15", "type": "positive", "content": "今年国际博物馆日全国主会场活动将于5月18日在南京博物院举行，主题是“致力于平等的博物馆：多元与包容”。省文物局13日举行新闻见面会，公布主会场活动并展望博物馆发展趋势。兵马俑、王子午鼎、错银铜双翼神兽……来自全国8座博物馆的数百件文物陆续进入南博特展馆展厅，将在5月18日对公众开放。“这是今年活动的主题展，名称为‘融·合：从春秋到秦汉’。”南京博物院院长龚良告诉记者，“春秋时期是一个百家争鸣的时代，而汉代则是大一统的多元强盛帝国，展览呼应的正是‘中国传统文化中的多元和包容’这个主题。”疫情之下，云观展成为新的观展模式，此前国家文物局曾分6批向社会推荐300个展览。此次国际博物馆日活动，国家文物局推出“国云展”平台，“融·合”将首个上线并组织直播活动，由策展人、讲解员和文化名人组团向公众讲述文物背后的故事。南京主会场当晚将推出“奇妙夜”活动，以年轻人喜闻乐见的方式演绎中华传统文化。同样受疫情影响，380个座位的现场，只接受120人预约。更多的文博爱好者可以通过网络直播，获得更多机位、更多地点的参观体验。主会场不仅举办文创展览，还将举办博物馆文创产品开发论坛。龚良表示，博物馆最大的文创产品是展览，通过策展团队的创造性劳动，让展厅里的文物讲故事，带给人们美好的参观体验和记忆，“展览这类公共文化产品应该由政府买单，免费对公众开放，博物馆还可以尝试办收费特展，南博这些年做过很多收费精品特展，口碑和门票双丰收，而门票收入再投入公共文化服务和优质展览的策划、布展，提升博物馆服务水平。”（王宏伟 周永金）", "photo": "", "source": "新华网", "title": "数百件文物将亮相南京博物院，可通过直播一睹为快"}, {"museum": "南京博物院", "time": "2020.05.12", "type": "positive", "content": "新华社北京5月11日电（记者翟翔、施雨岑）记者11日从国家文物局举行的2020年“5·18国际博物馆日”中国主会场活动新闻发布会获悉，本次主会场活动将于18日在南京博物院举行。国家文物局与新华社首个合作项目“国云展”平台也将在当日启动。国家文物局副局长关强表示，平台汇集、展示全国博物馆优秀线上展览项目，并组织开展“博物馆展览云直播活动”，邀请文化名人携手馆内专家，以直播方式解读优秀展览项目。今年国际博物馆日的主题为“致力于平等的博物馆：多元和包容”，这在南京博物院院长龚良看来，与中华文化的变迁颇为契合。据他介绍，南京博物院联合河北博物院、河南博物院、陕西历史博物馆等8家文博机构共同策划的“融·合：从春秋到秦汉——中华传统文化中的多元与包容”特展将于18日亮相，选取春秋战国到两汉时期具有不同地域文化属性的精品文物200余件（套），向观众呈现中华文明多元一体、包容开放的独特气质。据悉，在今年主会场活动开幕式上，有关单位将在现场向南京博物院捐赠一批反映合力抗击新冠肺炎疫情的物证资料，并举行向医护人员致敬活动。18日前后，全国各地也将开展相关活动，搭建博物馆与公众沟通互动的平台。", "photo": "", "source": "新华网", "title": "2020年“5·18国际博物馆日”中国主会场活动将在南京博物院举行"}, {"museum": "南京博物院", "time": "2020.03.20", "type": "positive", "content": "新华社南京3月19日电（记者沈汝发）19日，受新冠肺炎疫情影响关闭的南京博物院、南京图书馆、江苏省美术馆等一批文化场馆恢复开放。据南京博物院介绍，目前采取网上实名制预约，每日限额5000人，上、下午各2500人。暂停团队接待和大巴车停放预约。观众可通过南京博物院微信公众号小程序或南博网站提前预约，选择参观日期，预约成功后刷身份证入馆。同时，南京博物院暂停人工讲解服务、教育活动、剧场演出和部分场馆经营项目，观众可在历史馆咨询台、特展馆咨询台租赁智能导览设备，体验自助导览。南京博物院要求，观众须在安检处出示“苏康码”与身份证，检测体温、安检物品、戴口罩方能通过安检入内参观。观众参观全程须佩戴口罩，排队和参观时，与他人保持1.5米以上的距离，避免人员聚集。南京图书馆、江苏省美术馆等也于同日恢复开放。南京图书馆恢复开放部分图书借还服务。江苏省美术馆同样要求预约参观，实行人员限流，新馆日接待量不超过1000人，陈列馆日接待量不超过500人。公共教育区、文创商店、咖啡休闲区等暂不开放。观众间距保持1.5米以上，接受体温检测和安全检查，全程佩戴口罩，并需出示本人身份证和“苏康码”。随着疫情防控形势持续向好，南京文化场馆正逐渐恢复开放。3月15日，南京市博物馆、太平天国历史博物馆、中共代表团梅园新村纪念馆、南京市民俗博物馆、渡江胜利纪念馆、江宁织造博物馆、六朝博物馆等7家场馆已恢复开放。", "photo": "", "source": "新华网", "title": "南京博物院等一批文化场馆恢复开放"}, {"museum": "南京博物院", "time": "2019.07.01", "type": "positive", "content": "↑6月28日，小朋友在展览上观看展出的西汉错金银铜虎。 当日，南京博物院“暑期动物‘缘’”特展正式开展。本次展览是为暑期儿童和家长打造的一项亲子互动展，共展出40余件以动物为主题的文物藏品，结合动物标本与互动装置，让观众在互动体验中了解传统文化和科学知识，感受人与动物之间的美好情缘。 新华社发（苏阳 摄）", "photo": "http://www.xinhuanet.com/expo/2019-07/01/1210174950_15619702414631n.jpg", "source": "新华网", "title": "南京博物院推出“暑期动物‘缘’”特展"}, {"museum": "南京博物院", "time": "2019.05.18", "type": "positive", "content": "新华社南京5月18日电（记者蒋芳）“观众到南博来，对我们的展览、服务满不满意，从表情上就能看出来。”南京博物院院长龚良说。近年来，南博通过对观展人数、逗留时间、出口满意度等指标进行系统评估，倒逼策展和服务水平提升，让更多观众爱上博物馆。“满不满意，表情上能看出来。”去年11月底，南京博物院推出重磅展览“世界巨匠——意大利文艺复兴三杰”展，吸引了众多观众。鲜为人知的是，当时展厅里专门设置了一组摄像头，捕捉观众在展品面前的表情，以此评估观众的满意度。“察言观色”的背后，是南京博物院对提升公众满意度的追求。为了评判究竟什么才是能打动观众的好故事，南京博物院制定了一套极具特色的标准——不仅对每个展览进行投入产出比的评估，还通过观众逗留时间、笑脸数量等个性化参数，考察一个展览是否真正受青睐。据统计，2018年，南博参观人次达360余万，每个观众的平均逗留时间长达3小时50分钟，其中近七成是16-30岁的年轻人。在龚良看来，中国的博物馆讲述文物故事已经走过三个阶段：第一个阶段是做好文物的陈列，并通过展览与讲解尽可能地交代其历史信息；第二个阶段是深入挖掘文物内涵，并辅以恰当的展陈手段，讲好文物背后的故事；第三个阶段则是透过物与物、物与人、物与地域的关系，讲好中华优秀传统和文明的故事。例如，《在此》是用反映琴棋书画等九种生活方式的文物，展现中国古代生活美学。《和·合》则是用250件文物，展现天人合一、阴阳相和、和和美美的和谐之道。“过去，参观者常常会问一个问题，你的镇馆之宝是什么？我希望今后有更多的观众想要了解，你这是在讲一个什么故事？想要传达什么样的理念？”龚良说，今年博物馆日的主题——“作为文化中枢的博物馆：传统的未来”，就是在要求今天的博物馆人，要善于思考如何利用有限的物品，汲取历史的精髓，创新理念，讲好今天的故事，创造明天的文化遗产。", "photo": "", "source": "新华网", "title": "南京博物院：展览好不好，观众“表情”说了算"}, {"museum": "故宫博物院", "time": "2021.05.01", "type": "positive", "content": "新华网南京5月1日电（记者刘巍巍）“下江南——故宫博物院藏乾隆时期文物展”4月30日在苏州吴中博物馆启幕，来自故宫博物院的116件（套）宫廷文物，让曾经六巡江南的乾隆再“临”苏州。展览精选故宫博物院所藏与乾隆皇帝密切相关的宫廷文物116件（套），其中包括与苏州息息相关的宫廷文物60余件，不仅展现了清代苏州织造的丝染织绣、玉雕、漆器等独特工艺，亦承载了乾隆六巡江南的文化记忆。记者在现场看到，展厅整体色调以故宫建筑中的红、黄二色为主。进入展厅，首先映入眼帘的是《乾隆皇帝朝服像轴》，此画所绘为乾隆皇帝(1711—1799年)老年时期肖像，乾隆帝头戴冬暖帽，身着龙袍，端坐龙椅之上，相貌、服饰等如实摹写。接着是《宝座间场景》，此宝座间是皇帝临时召见臣工之用，有宝座一个，围屏一面，宫扇一对，剔红香熏一对，甪端式香薰一对、亭式香筒一对。据史书记载，乾隆时期苏州织造曾多次负责宫廷所需玉甪端和玉香筒制作。吴中博物馆馆长陈曾路介绍，展览不仅是吴中博物馆与故宫博物院的合作，也是江南地区与紫禁城的文化联动。缂丝彩云金龙纹男夹朝袍、青玉交龙纽“御书房宝”、乾隆款脱胎朱漆菊瓣式盘等展品，均是乾隆时期由苏州织造制作完成的宫廷珍品，“当这些珍品再次回到苏州，一幅盛世江南长卷也缓缓打开。”展览期间，吴中博物馆还将开展展览配套学术讲座、课程等活动，并联动诚品书店开展“乾隆@江南悦读沙龙”活动等。（完）", "photo": "http://www.js.xinhuanet.com/2021-05/01/1127400264_16198329038401n.jpg", "source": "新华网", "title": "“乾隆下江南”：故宫博物院116件文物在苏州展出"}, {"museum": "故宫博物院", "time": "2021.04.30", "type": "positive", "content": "新华社北京4月30日电（记者施雨岑）故宫博物院30日发布“五一”假期参观提示，“故宫博物院网络售票网站”和微信公众号“故宫博物院观众服务”为预约故宫博物院门票的官方途径，实行实名制预约，本人有效身份证件为唯一入院凭证，观众须凭有效证件入院。故宫博物院表示，“五一”假期期间，故宫博物院开馆时间从8时30分提前至8时。同时，为了更好地提供票务服务，即日起，故宫博物院门票的开售时间从每日24时提前至每日20时。据介绍，出于世界文化遗产保护需要和有效改善观众参观体验质量的考虑，故宫博物院科学核定了故宫观众最佳承载量——每日限流4万人。按照疫情防控要求，实行预约、错峰、限流接待措施，目前按照每日3万人次限定观众人数。针对5月1日向公众开放的陶瓷馆和在文华殿举行的“庙堂仪范——故宫博物院藏历代人物画特展（第一期）”，故宫博物院表示，根据疫情防控要求，两项展览都实行预约、限流、错峰参观。已购票观众可以在“故宫博物院网络售票网站”进行展厅预约，也可以在展厅门口扫描二维码进行现场预约，每项展览每天可接待3000名观众参观。", "photo": "", "source": "新华网", "title": "故宫博物院“五一”假期参观提示：实名制预约参观、凭有效证件入院"}, {"museum": "故宫博物院", "time": "2021.04.30", "type": "positive", "content": "新华社北京4月30日电（记者施雨岑）记者30日从故宫博物院获悉，经过两年多的筹备，最新改陈的陶瓷馆将于5月1日对公众开放。新陶瓷馆从文华殿移至武英殿，在展示空间、内容主题设计、展品数量等方面均进行了创新，力求给观众以全新的观感体验。据介绍，本次改陈利用故宫博物院在古陶瓷收藏方面数量大、品种全、年代真实可靠的优势，以中国陶瓷发展史为纲，展示中国陶瓷约8000年延绵不断的发展历程；同时，对内容进行较大充实和改进，由原先陶瓷馆的11个主题增加到17个主题，展品总数量增加至1000余件。记者在展厅中看到，新陶瓷馆中的每一件展品都放置了二维码，观众可由此进入“故宫陶瓷馆”小程序，了解文物相关知识，为喜爱的文物“点赞”，分享给朋友。此外，故宫还对20件展品进行了超高精度数字化，观众可以在展厅的触摸屏上将其放大、缩小、翻转，享受把藏品“捧在手里”仔细欣赏的感觉。", "photo": "http://m.xinhuanet.com/2021-04/30/1127398081_16197792210441n.jpg", "source": "新华网", "title": "故宫博物院陶瓷馆5月1日对公众开放"}, {"museum": "故宫博物院", "time": "2021.04.30", "type": "positive", "content": "为弘扬中华优秀传统文化，推动人物画研究，“庙堂仪范——故宫博物院藏历代人物画特展（第一期）”将于5月1日至6月30日在故宫博物院文华殿书画馆展出。展览从故宫院藏人物画中，选取55件/套兼具艺术性和历史价值的珍贵画作，按照画面的人物身份和时代顺序予以展示。", "photo": "http://m.xinhuanet.com/2021-04/30/1127397033_16197657463981n.jpg", "source": "新华网", "title": "故宫博物院藏历代人物画特展即将开幕"}, {"museum": "故宫博物院", "time": "2021.04.30", "type": "positive", "content": "经过两年多筹备，最新改陈的“陶瓷馆”将于5月1日在故宫博物院武英殿开放。作为常设展，该馆从院藏的37万件(套)陶瓷文物中遴选一千余件精品，每件文物都有自己的二维码“身份证”。汝窑、官窑、哥窑、定窑、钧窑合称为“五大名窑”。故宫博物院是目前收藏传世“五大名窑”瓷器数量最多、质量最精的中国国家级博物馆之一。从37万件(套)陶瓷文物中遴选一千余件故宫博物院“陶瓷馆”创建于1952年，最初位于慈宁宫区，此后几经改陈、迁移。2008年，故宫博物院在文华殿开设了经过改陈后的陶瓷馆，选出400多件具有代表性的精品呈现给观众。为因应公众需求，新陶瓷馆在展览空间、主题设计、展品数量以及展示形式与古建筑融合等方面进行创新。故宫博物院器物部主任吕成龙介绍，陶瓷馆从展品数量上有大幅提升，由原来的四百多件增加到一千余件，增加了一倍多；时间线上，从距今约八千年前的新石器时代磁山文化到民国时期，可谓覆盖全面。记者30日在现场看到，武英殿正殿展厅包括前十个主题，以中国陶瓷发展史为纲，集中展示从距今八千多年的新石器时代磁山文化陶器到民国时期瓷器，涉及陶瓷类文物八百余件。浴德堂展厅集中展出第十一主题的外销瓷器。西配殿包括第十二到第十四主题，分别展示清代宫廷大婚用瓷、祭祀用瓷和进膳用瓷。东配殿包括第十五到第十七主题，分别展示清代宫廷陈设赏赐、宗教和万寿成套用瓷。“新增的六个主题展突出了故宫的藏瓷特色，是其它博物馆所不具备的。”吕成龙特指东、西配殿展出的清代各种用途的瓷器。值得一提的是，陶瓷馆在武英殿前殿中央设置了“展中展”，第一期集中展出了7件转心瓶。这意味着在展品相对固定的常设展基础上，“展中展”单元实现了展品的不断更新，让观众有机会看到更多文物。明星展品俱全 千余文物有二维码“身份证”展览根据最新学术研究成果，更新和丰富了文物展品的信息。吕成龙举例说明，如“河津窑白釉珍珠地刻划折枝芍药纹腰圆枕”，原定为“磁州窑风格”瓷枕，根据最新考古、研究成果，此次展览确定具体窑口为“山西河津窑”；一件“青花海兽异兽盘”原定年代为“明成化”，根据最新研究成果，此次改为“明天顺”；一件原定为“明宣德”的青花加矾红彩海水龙纹金钟碗，此次重新定为“明正统”。历次改陈必选的明星展品更是一个都不少，如三国时期吴国的青釉堆塑楼阁人物鸟兽谷仓罐，北朝的青釉莲花尊，唐朝的鲁山花瓷腰鼓，北宋的汝窑淡天青釉弦纹三足樽式炉、定窑孩儿枕、钧窑月白釉出戟尊，南宋的哥窑鱼耳簋式炉、官窑粉青釉盏托，明永乐青花缠枝莲纹压手杯，清雍正粉彩八桃结树图天球瓶，清乾隆淡黄地粉彩镂空干支字象耳转心瓶等。其中，雍正款珐琅彩雉鸡牡丹纹碗，属于2009年以前陶瓷馆的必选展品，于2008年改陈时被换下，如今时隔十余年重新展出。首次亮相的展品还有西夏的灵武窑黑釉剔划缠枝花纹罐，清乾隆的粉彩天蓝釉镂空转心瓶，清康熙的青花祝寿图棒槌瓶等。最值得一提的是，每件文物的说明牌上都有一个二维码，只要扫描之后，文物的尺寸、底款、文字介绍，以及文物各面的照片都会一一呈现。瓷器文物防震最重要北京坐落在地震带上，如何防震，成为故宫人首要关切的问题。记者看到，在瘦高修长器型文物的背后，都有一个L形的亚克力玻璃支架，“我们在支架底下用手电钻打孔，然后用螺丝钉固定，上面还要用鱼线捆扎一下。比较矮小的、体量扁平的，就用博物馆一种常用的胶泥在文物底部粘上进行固定，这种特别研制的胶泥对文物不会有损伤。如果碰到转心瓶就更复杂，不仅要用支架，底部要固定，为了防止里面晃动，还要在瓶子缝隙里塞棉花，还不能让观众看见。”吕成龙坦言，按照各种文物器型一一进行防震处理，是一个很大的工作量，整个团队用了一个月时间来做这件事，不能让文物有丝毫损伤。故宫博物院副院长任万平介绍，在故宫博物院收藏的186万件(套)文物中，陶瓷类文物是故宫器物藏品中的第一大门类。这其中绝大部分属于清宫旧藏，品类繁多，流传有绪，自成体系。另外还收藏有数千件实物资料和自1949年以来故宫博物院研究人员从全国各地150多个重要窑口采集的7万多件瓷片标本。经过故宫博物院以陈万里、孙瀛洲、冯先铭、耿宝昌等陶瓷研究先辈为代表的几代陶瓷专家的研究、分析、鉴定，使故宫藏陶瓷具备较高的真实性和可靠性。她希望这个展能反映中国陶瓷绵延不断的发展历程和博大精神的文化内涵。(应妮)", "photo": "", "source": "新华网", "title": "故宫博物院陶瓷馆携一千余件精品文物全新亮相"}, {"museum": "故宫博物院", "time": "2021.04.14", "type": "positive", "content": "4月13日，观众在海南琼海的南海博物馆参观故宫博物院藏黄花梨沉香文物展。 当日，“故宫·故乡·故事——故宫博物院藏黄花梨沉香文物展”在位于海南琼海的南海博物馆正式开展。本次展览精选70余件故宫博物院藏黄花梨家具与沉香器物，采用场景陈设与重点展示相结合的方式，凸显海南特色地域文化。 新华社记者 张丽芸 摄4月13日，观众在海南琼海的南海博物馆参观故宫博物院藏黄花梨沉香文物展上拍照留念。 新华社记者 张丽芸 摄", "photo": "http://www.xinhuanet.com/expo/2021-04/14/1211110209_16183683818691n.jpg", "source": "新华网", "title": "海南琼海：故宫博物院藏黄花梨沉香文物展正式开展"}, {"museum": "故宫博物院", "time": "2021.03.25", "type": "positive", "content": "新华社北京3月24日电（记者施雨岑）故宫博物院与中国社会科学院大学近日签署战略合作框架协议，双方承诺未来在平等互利、优势互补的基础上，开展人才培养、科学研究、学术交流等合作。根据协议，故宫博物院拥有文化遗产资源和专家优势，中国社会科学院大学依托学术力量，双方将合作开展文博人才培养、文化遗产研究、一流学科建设等工作。故宫博物院古书画、古陶瓷、古建筑、宫廷史、博物馆学、文物修复等领域知名专家学者将担任中国社会科学院大学的研究生导师。故宫博物院院长王旭东表示，故宫博物院是全社会的博物院，不仅向国内高校、科研院所等学者开放，也向世界开放，吸引不同文化背景的学者，尤其是年轻的学者来研究故宫承载的文化，讲好故宫故事，讲好中国故事。", "photo": "", "source": "新华网", "title": "故宫博物院与中国社会科学院大学签署战略合作框架协议"}, {"museum": "故宫博物院", "time": "2021.03.20", "type": "positive", "content": "国家发改委近日发布《关于故宫博物院北院区项目可行性研究报告的批复》，原则同意文旅部所报故宫博物院北院区项目可行性研究报告。报告显示，故宫博物院北院区项目建设地点为海淀区西北旺镇西玉河村。项目总建筑面积按照10.2万平方米控制，其中，文物展厅33378平方米，文物修复用房16025平方米，文物库房25302平方米，数字故宫文化传播用房9904平方米，观众服务用房5468平方米，综合配套设施用房11923平方米。记者获悉，为扎实推进项目建设，确保文物长期安全，文旅部将指导项目单位结合评估意见，进一步优化调整工程设计方案，有效落实相关防洪防渗措施。同时，在设计和施工阶段充分吸收专家意见，采取以下必要的额外措施，切实降低项目风险：一是认真做好地下结构抗裂损渗漏等防洪防渗专项设计；二是制定防洪预案，如遇超标准洪水时，采取临时措施，防止洪水漫进地下空间；三是加强地下室外墙内外侧防水做法，采用寿命更长的无机防水材料配合补偿收缩混凝土等。批复称，该项目法人单位为故宫博物院。按要求，在项目实施过程中，项目单位应本着对文物负责、对历史负责、对后人负责的态度，切实承担主体责任，科学做好设计、建设等工作。项目建设过程中不得建设办公用房，项目建成后不得调整成为办公用房。（记者 曹政）", "photo": "", "source": "新华网", "title": "故宫博物院北院区项目获批"}, {"museum": "故宫博物院", "time": "2021.01.21", "type": "positive", "content": "《故宫的时节·大寒》视频课上线故宫博物院供图从20日的腊八“开席”起始，2021年春节期间，故宫博物院将推出“云上”文化大餐，备受关注的故宫“数字文物库”栏目将全新发布15000件文物影像，并推出“牛主题文物专题”。《故宫的时节》视频课上线从农历腊月初八(1月20日)起，这场文化大餐就将“开席”。腊月初八也是传统节气大寒，《故宫的时节·大寒》视频课将首先于当日在故宫博物院宣传教育部微信公众号“故宫宣教”上线。寒假线上“故宫知识课堂” 故宫博物院供图课程围绕清代宫廷立天灯这一冬季习俗，介绍天灯相关文化知识，并拓展介绍正月十五的元宵花灯，分享不同造型花灯背后的美好寓意，小朋友们还可以跟随课程进行手工体验，学习制作“四季长明花灯”。寒假线上“故宫知识课堂”开课“宫猫记·过大年” 故宫博物院供图农历腊月十五(1月27日)至腊月二十四(2月5日)，寒假线上“故宫知识课堂”如期开课，围绕“文物与自然”和“建筑与历史”两大主题进行在线课程直播，两大系列、二十场不同主题的课程精彩纷呈，与大小朋友们相聚云端，不见不散。“故宫知识课堂”课程将在故宫博物院宣传教育部“我要去故宫”快手账号直播。“宫猫记·过大年”介绍宫廷过年习俗农历腊月二十三(2月4日)是北方小年，从这一天开始一直到大年三十(2月11日)，故宫博物院官方微博将开启“宫猫记·过大年”系列活动，依托院藏文物，配合活泼可爱的故宫猫形象，向观众朋友介绍从小年到除夕的宫廷过年习俗。“数字文物库”全新发布15000件文物影像 故宫博物院供图活动期间每天将发布一张故宫猫手绘图，观众朋友可以跟故宫猫一起完成一项过年习俗或准备一样“年货”，每天积累一点，直到除夕夜实现“大团圆”。“数字文物库”全新发布15000件文物影像此前备受关注的“数字文物库”栏目也将全新发布15000件文物影像，并推出“牛主题文物专题”，从已公布的6万余件院藏文物中甄选出与牛相关的高清影像，便于观众尽情欣赏、随时查阅。同时，有着“私人藏画馆”之称的“故宫名画记”绘画鉴赏栏目也将针对《五牛图》和新春主题画作进行重点解读与推荐。“故宫红”系列文化专题 故宫博物院供图“故宫红”系列文化专题此外，故宫博物院官方网站还将与官方微博和“数字故宫”官方小程序同步推出“故宫红”系列文化专题。正月初一至初七，以故宫建筑、藏品中的红色为切入点，每天呈现一个不同的红色主题，用图文、视频、互动、游戏、线上展览等形式，把建筑历史、非遗传承、文创产品等文化资源进行串联整编，为观众奉上一道别具“中国红”味道的新春文化佳肴。据悉，全新版本的“故宫博物院藏品总目”也将正式上线，全部186万余件/套院藏文物目录实现实时检索，满足观众对故宫博物院基本藏品信息的查询使用需求，进一步完善和充分发挥博物馆的服务社会功能。这场文化“佳”宴将一直持续至元宵节(2月26日)，官方微信公众号“微故宫”将于当日为大家奉上元宵主题推送，为观众带来全新的猜灯谜体验。(记者 应妮)", "photo": "http://www.xinhuanet.com/culture/2021-01/21/1127006896_16111890697911n.jpg", "source": "新华网", "title": "故宫博物院腊八“开宴”，邀四方宾朋云上共享"}, {"museum": "故宫博物院", "time": "2021.01.09", "type": "positive", "content": "牛年即将到来，展望新的一年，国内主要博物馆一些大展计划也陆续公布。其中最令人关注的是——2021年故宫博物院将推出原定于2020年推出的“往昔世相”特展，呈现故宫收藏的历代人物画，而著名的《韩熙载夜宴图》自然是重中之重，令人期待。早在2019年12月30日，“纪念紫禁城建成600年暨故宫博物院成立95周年重点活动”新闻发布会上，故宫博物院就公布了将在2020年9、10月份集中推出一系列精品展览，其中包括“苏轼主题书画特展”“紫禁城建成600年展”“往昔世相——故宫博物院藏古代人物画展”等特展。但由于疫情的原因，原计划在这一期间推出的“往昔世相——故宫博物院藏古代人物画展”，未能如期举办。近日，故宫博物院副院长赵国英在上海参加SMG举办的文博盛典论坛上透露，目前，这个展览正在策划中，如果不出意外，有望在2021年与公众见面。韩熙载夜宴图卷（局部）据介绍，“往昔世相——故宫博物院藏古代人物画展”，选取故宫博物院藏品佳作，展现人物画从东晋南北朝至明清时期的发展脉络。据此前故宫公布的方案，“韩熙载夜宴图——历代人物画作品展”在午门正殿及东西雁翅楼展厅展出。韩熙载夜宴图卷（局部）南唐顾闳中《韩熙载夜宴图》以连环长卷的方式描摹刻划了韩熙载的复杂心境。该图在人物画技法和构图上都十分精妙，是我国古代人物画的杰作。韩熙载夜宴图卷（局部）顾闳中用其独特的手法描绘出韩府的夜宴的情景，将《韩熙载夜宴图》巧妙的分为五部分，每部分间既独立又连贯。在唐与后世的技法中有承前启后的作用。此画在美术史上有很重要的地位，代表了古代工笔重彩的最高水平。《韩熙载夜宴图》是五代时期写实性较强的代表作之一，其内容丰富，涵盖了家具、乐舞、衣冠服饰、礼仪等方面，是研究五代时期服饰、装饰等艺术风格的重要参照物，对研究中国古代绘画、传统服饰、民族音乐以及古代人文生活艺术具有极高的参考价值。韩熙载夜宴图卷（局部）《上新了，故宫》曾专门做了一期解密传世名画《韩熙载夜宴图》的片子，去解读这幅作为流转千年的国宝级绘画作品——《韩熙载夜宴图》中呈现的高超技法和它背后所蕴含的传奇故事。人物画是我国最早产生的画科之一，出现较山水画、花鸟画等为先，在绘画史上占据很重要的地位。该展览将以南唐顾闳中的《韩熙载夜宴图》为中心，系统梳理、展示中国历代人物画的发展脉络。目前，展览的图录已经公示，还包括《采薇图》《李白藏云图轴》等。李唐 采薇图（局部）《采薇图》是宋代画家李唐创作的绢本水墨淡设色画，此画现藏于北京故宫博物院。此卷画商末伯夷、叔齐不食周粟，在首阳山饿死的故事。图绘半山之腰，苍藤、古松之荫，伯夷与叔齐采摘薇蕨之余，正在休息对话的情景。画中正坐一人即为伯夷，他面带忧愤，目光炯炯，注视着叔齐。叔齐一手按地似在说着什么。图中人物刻画生动传神，衣纹简劲爽利，衬托出人物刚直不阿的性格。树石笔法粗简，墨色湿润。李唐初以卖画为生，宋徽宗赵佶朝补入画院，深得赵佶赏识。1127年金兵攻陷汴京，高宗南渡，李唐亦颠沛流离，逃往临安（今杭州），以卖画度日。南宋恢复画院后，李唐经人举荐，进入画院，以成忠郎衔任画院待诏，时年近八十。偏安一隅之耻，家国离乱之悲，让画家感慨万端，他赞扬那些保持气节的人，谴责南宋统治者投降变节的行为。正是在这种心绪下，他创作了《采薇图》。崔子忠 李白藏云图轴（局部）《明崔子忠藏云图轴》是明代崔子忠的绘画作品，该作为绢本，设色，纵：189cm，横：50.2cm，现藏于北京故宫博物院。图中李白端坐四轮车上，初入深山，仰望山间蓊蓊郁郁的浓云似行似驻，变幻无端，面带讶异又若有所思。二童子分立左右，一人搭绳牵车，一人荷杖引导。此图取材于唐代大诗人李白的故事。相传李白居地肺山时，曾以瓶瓿贮存山中的浓云带回居所，散之卧内，得以“日饮清泉卧白云”。", "photo": "http://www.xinhuanet.com/shuhua/2021-01/09/1126962652_16101540823691n.jpg", "source": "新华网", "title": "故宫博物院《韩熙载夜宴图》有望今年与公众见面"}, {"museum": "故宫博物院", "time": "2020.12.28", "type": "positive", "content": "12月27日，观众在展厅内欣赏展出的文物。当日，“海国微澜——故宫博物院藏外国文物展”在位于福建厦门的故宫鼓浪屿外国文物馆正式开幕，展览展出故宫博物院藏外国文物219件。", "photo": "http://m.xinhuanet.com/fj/2020-12/28/1126915505_16091209301481n.jpg", "source": "新华网", "title": "“海国微澜——故宫博物院藏外国文物展”福建厦门开幕"}, {"museum": "故宫博物院", "time": "2020.12.27", "type": "positive", "content": "故宫太和殿。人民视觉今年是紫禁城建成600年，也是故宫博物院成立95周年。经过一代代人的努力和实践，如今的故宫博物院初步构建起“平安故宫、学术故宫、数字故宫、活力故宫”的事业发展体系，古老的紫禁城焕发着青春的活力。在故宫，有这么一群年轻人：上得了屋顶、下得了库房，修得了文物、办得好展览，做得了研究、跟得上时代。他们与故宫对话，静护朝夕，陪伴四季。新的一天，故宫里的年轻人在各自岗位忙碌起来：文保科技部的杨玉洁修复瓷器，书画部的郁文韬保管文物，考古部的吴伟忙着考古挖掘，资料信息部的康晓璐策划新媒体作品……每个平凡的日子里，都有着年轻一代的选择、坚持和担当。图①：杨玉洁在修复瓷器。赖奂瑜摄 图②：郁文韬在介绍碑文。尚 辉摄 图③：吴伟参与明中都遗址考古发掘。宁 霄摄 图④：康晓璐为制作APP查阅资料。朱 楷摄杨玉洁在文物医院修复陶瓷“文物修复也是创造性工作”从朝阳区的家中出发，穿过高楼林立的国贸，取道车水马龙的东长安街，杨玉洁来到故宫博物院。从钢筋水泥的楼房进入红墙黄瓦的宫殿，她的心也一点点平静下来。上午8点，杨玉洁准时出现在故宫西河沿的故宫文物医院陶瓷修复室。清洗、配胶、粘接、打磨、补配……杨玉洁熟练地开始修复工作。2015年自中国艺术研究院博士毕业后，杨玉洁进入了故宫博物院文保科技部。故宫博物院招收的新人，需要到一线岗位培训学习。两个月院内轮岗，她做过午门检票、大殿安保、游客引导；又经过3个月的部内轮转，她才回到陶瓷修复岗位上。故宫博物院院藏约186万件文物，陶瓷器约有36万件，杨玉洁的工作就是与同事们一起对陶瓷器文物进行日常养护与修复。1987年出生的杨玉洁，一双手柔软、细长，可仔细观察却会发现这双手也有好几处伤口、不少地方起了皮。这是修瓷器留下的“痕迹”：因为长期接触化学品，她得经常洗手；瓷器碎片尖利，她的手难免被工具划伤。做陶瓷修复，看似并非一件创造性的工作，杨玉洁却说：“修复的步骤并非一成不变，而是需要随机应变，文物修复也是创造性工作。”根据文物病害现状、稳定程度、品种造型的不同，她的修复方法也会做出调整，比如在修复一件仿釉瓷器的操作中，她对修复工具进行不同方式的处理，通过不同用笔方式配合，力求实现与原来瓷器一样的纹路和颜色。一部纪录片《我在故宫修文物》，让原本清冷的文物修复行当进入了大众的视野。在杨玉洁看来，“文物修复还是一门新的行当”——所谓“新”，是指以前文物修复较多是知其然，而如今文物修复在多学科交叉研究中开始知其所以然，预见其未然。“文物修复服务于博物馆，其理论研究、方式方法，还处在逐步探索和建立规范过程中。”杨玉洁说。文物修复是一份相对寂寞、清贫的职业。但在杨玉洁看来，在故宫修文物，她得到了很多看不到的东西。“不是所有修复师都有机会去亲手修复那些出现在书本上的珍贵瓷器。我在工作中获得的见识和惊喜，是金钱买不到的。”杨玉洁坚定地说。在杨玉洁修复桌的第二层抽屉里，有一只待修复的明成化三彩鸭熏。鸭子碎成了70片，每一片杨玉洁都细心清洗、擦拭，然后码放在棉盒里。瓷鸭的修复不能着急，需要一步步研究、修复。“我常常会想象鸭子的造型，观察羽毛的装饰方法，研究色彩的搭配。每当看着这些瓷片，我的心情都会变得十分愉悦，生活的烦恼也仿佛随之消失了。”杨玉洁笑着说。郁文韬策划筹备书画特展“文物保管看似平淡无奇，却很有意义”午后的阳光洒在地上，这是郁文韬熟悉的故宫。故宫是游客观光的景点，也是他的工作地点。2017年从中央美术学院博士毕业后，郁文韬进入故宫博物院工作。利用午休时间，他经常会逛逛故宫庭院。“每次走在这里，都有一种与历史对话的感觉。”郁文韬说。文华殿是郁文韬常去的地方，这里是紫禁城建成600年展览之一“千古风流人物——故宫博物院藏苏轼主题书画特展”的举办地点。从去年5月到今年9月，展览筹备了一年多。1989年出生的他，作为筹展组组长，从文物选择、大纲撰写、布展策展到展览形式设计、展览图录编写，都要参与统筹协调。“以文物为载体，展现苏轼的艺术造诣与人格风范，尚属首次。”郁文韬说。故宫博物院收藏了苏轼的书法佳作，还藏有部分重要的苏轼师友作品，以及大量受苏轼影响和能够反映其艺术思想的相关艺术珍品。藏品的时代跨度从北宋至近现代，类别涵盖书画、碑帖、器物、古籍善本等，藏品的整体数量、质量和丰富性都有一定优势。如何展现苏轼、串联展览，是郁文韬和同事们首先要解决的问题。他们将展览定位为体现苏轼的影响力，除了选择苏轼本人的作品外，还选择了能反映其影响力的同时代和后代名家之作。“为了体现苏轼影响的广泛性和故宫藏品的丰富性，展览中其他历代名家作品只选了一件呈现。”郁文韬说。策展过程中，郁文韬更立体地感知了苏轼其人其事。郁文韬尤其喜欢展览最后陈列的一幅画，那是明代画家朱之蕃的《临李公麟画苏轼像轴》，画的是苏轼晚年被贬海南时，在访友途中遇雨，向农人借来斗笠和木屐穿戴，农人争相笑看，而苏轼坦然处之。“这表现了苏轼身处逆境而安之若素的生活态度。”在郁文韬心中，苏轼是多面的，正襟危坐、高冠博带的是苏轼，“一蓑烟雨任平生”的也是苏轼，他希望通过展览展现苏轼的立体生动，传递苏轼的处世之道。作为故宫书画部的一员，筹备展览只是郁文韬工作的一部分。大部分时间他和同事一起进行法书类文物保管、陈列和研究。他们整理编目、协助书画数据采集、对文物进行日常维护。“文物保管看似平淡无奇，却很有意义。文物的展览陈列和研究，正是在日复一日的文物保管工作的基础上进行的，这些付出都是值得的。”郁文韬说。吴伟由宫殿修缮进入考古“在施工过程中尽可能把信息保存下来”夕阳照到故宫城门，像是在红墙黄瓦上洒上一层金黄。吴伟蹬着老式自行车，出神武门一路向西，到西四地铁口，搭乘地铁4号线到终点站，这是他每天的下班路线。家住天宫院，到故宫上班不算方便，但他却自得其乐。1988年出生的吴伟，从南京大学历史学系考古专业毕业进入故宫博物院后，原本想去专业对口的古建部，没成想被分到了工程管理处。和施工队打交道后他才发现：“这里才是离古建筑最近的地方！”测绘、拍照、记录，参与拆卸、整修、复原……天天和砖瓦木画工混在一起，吴伟深入了解故宫古建筑构造和修缮过程，专业能力得到了全面的锻炼。宝蕴楼修缮是吴伟参与的第一个项目。作为故宫内唯一一处民国时期西洋式风格建筑，宝蕴楼曾为咸安宫所在地。“修了一半，挖到了咸安宫的旧地基，于是我们就停下来对宝蕴楼进行考古发掘，对宝蕴楼的前世今生有了更为深刻的认识。”吴伟介绍。因为在宝蕴楼项目的出色表现，27岁的吴伟成为大高玄殿修缮保护项目的现场负责人。由于长期被用作办公用房，大高玄殿年久失修。吴伟带着设计、施工、监理以及研究团队数十人的队伍，开展瓦、木、油作、彩画等各个工种的实施，全面跟进、负责施工、保护和研究的每一个环节。考古专业出身的吴伟，注重对原始信息的记录和保存。他突发奇想：“如果将大高玄殿作为考古工作对象，将其不同时期的修缮和改动痕迹视为考古中的地层，那么修缮的过程就类似于考古发掘的过程，需要对上面的信息按照不同时期叠压、打破的层位关系，进行全面、细致的提取。”想法很快付诸实施。吴伟带领团队将发现的重要遗物，小到砖瓦铭、大木记号等，按照考古学的方法分类编号、拍照记录、绘图与保存。他们不仅对修缮中拆卸下来的大木构件进行详尽的测绘和信息记录，而且对常常被人忽视的、易被频繁修缮的木基层、灰泥等部位也做了细致的历史信息记录，以最大限度保存建筑历史信息的“真实性”和“完整性”，探索保护性修缮的新方法。“古建筑本身也是文物，我们要在施工过程中尽可能把信息保存下来。这种方式虽然慢，但是非常有必要。”吴伟说。如今，吴伟成为了故宫考古部的一员。作为近年来故宫新成立的部门，故宫考古部在紫禁城宫殿建筑考古、安徽凤阳明中都遗址考古以及几个国外考古项目中均取得了佳绩。上到房顶修瓦、下到地下考古，吴伟的工作就好像一个武林高手，在故宫“上天入地”。康晓璐创新策划新媒体产品“把故宫有趣、有温度的一面展示给大家”观众散场后，康晓璐抓紧时间在展厅进行数据采集，以便完成线上全景展览制作。天已经黑了，空荡荡的展厅，展品在灯光下仿佛在诉说一段段历史。“咔”“咔”……康晓璐和同事用相机记录下这一幕。“出于时间、参观人数等的限制，有些观众无法前来，有些观众意犹未尽。为了更好地呈现展览，我们把展厅搬到线上，给观众营造独享展览的体验。”康晓璐说。2017年自英国利兹大学媒体产业专业研究生毕业后，康晓璐进入故宫博物院资料信息部工作。她承担了“紫禁城600”APP、“故宫展览”APP、英文网站编辑等故宫新媒体工作，负责APP的页面呈现、功能设计、内容编辑等。“紫禁城600”是故宫第十款APP，也是首个聚焦故宫古建筑文化的APP。“紫禁城600”APP分为昼夜两个模式，白天介绍宫殿建筑，晚上讲述宫廷历史。“文物、建筑不仅有表面的美，还有内在的美。”康晓璐希望这款APP能让观众多了解古建知识，领略古建的美。在故宫博物院，康晓璐所在的是一个年轻活跃的团队。数字传媒组10个人，平均年龄31岁，有很多奇思妙想。秋天故宫的银杏很美，他们便策划了故宫银杏慢直播，为观众提供更多视角观看故宫。故宫的猫很可爱，他们便在微信公众号“微故宫”上推出“‘猫’在宫中”策划，成为爆款。“微故宫”微信公众号、故宫APP、“数字故宫”小程序……故宫的新媒体，不断刷新人们对故宫的印象，让古老的故宫走近年轻人。“曾经，故宫在一些人的思维定势中是冷冰冰的；但新媒体工作可以把故宫有趣、有温度的一面展示给大家，让文物更生活化，让大家发现故宫的新。传统成就了创新，创新保护了传统。”康晓璐说。AR、VR等新技术，也给博物馆带来新的改变。想象中，康晓璐觉得金瓯永固杯可能有酒盅那么大。直到在珍宝馆第一次见到实物，她才发现杯子原来比手掌还大。她觉得观众可能也会有类似的“误判”，便想在产品中做一些新的尝试。康晓璐希望与同事一起，通过探索AR技术，让看不到实物的观众也能感知文物的体量，收获更丰富真实的体验。1992年出生的康晓璐是个北京姑娘。小时候逛故宫，她看到的是满眼红墙，在她的印象中，故宫是红色的。工作后，她发现故宫有多种颜色，琉璃的黄、珐琅的蓝、台基的白……故宫是多彩的。“很少有人能亲身领略故宫的一年四季、陪伴故宫的日月朝夕，春天看满树海棠，夏天听蝉鸣树梢，秋天望柿子挂枝，冬天赏雪落雪融。”康晓璐说。（记者 王 珏）", "photo": "http://www.xinhuanet.com/2020-12/27/1126911703_16090245377691n.jpg", "source": "新华网", "title": "在故宫博物院深耕的年轻人：上屋顶、下库房、修文物、办展览"}, {"museum": "故宫博物院", "time": "2020.12.17", "type": "positive", "content": "12月16日，观众在澳门艺术博物馆观看展品。 当日，澳门艺术博物馆举行“一代昭度──故宫博物院藏清代帝后服饰展”开幕仪式。此次展览由澳门艺术博物馆与故宫博物院共同举办，按礼服、吉服、常服、戎服与行服、便服五个部分，介绍清代不同时期的服饰特点。 新华社记者 张金加 摄", "photo": "http://www.xinhuanet.com/expo/2020-12/17/1210934703_16081703995241n.jpg", "source": "新华网", "title": "澳门举办“一代昭度──故宫博物院藏清代帝后服饰展”"}, {"museum": "故宫博物院", "time": "2020.12.16", "type": "positive", "content": "新华社澳门12月16日电（记者郭鑫）由澳门特区政府文化局下辖澳门艺术博物馆与故宫博物院主办的大型展览“一代昭度——故宫博物院藏清代帝后服饰”，16日在澳门开幕。本次展览展出了故宫博物院藏清代帝后服饰近90件套，涵盖礼服、吉服、常服、戎服及行服、便服五个部分，其中包括彰显乾隆皇帝天子地位的明黄色彩云龙纹朝袍、代表咸丰皇帝军权在握的御用盔甲、凸显皇后绰约风姿的点翠嵌珠石钿子等，同时还展示绘有帝王后妃在不同场景身穿相应服饰的绘画，让观众一窥宫廷生活的轮廓和认识清服饰制度。澳门特区政府文化局表示，本次展览的展品色彩丰富，纹样繁多，工艺精湛，反映出满汉文化的相互交融，呈现中华民族服饰文化多元发展的璀璨华章。澳门文化局感谢故宫博物院在疫情影响下把院藏珍品如期带到澳门，使澳门市民翘首期盼的文化盛事得以顺利举行。展览将持续至明年3月14日。", "photo": "", "source": "新华网", "title": "故宫博物院藏清代帝后服饰在澳门展出，反映满汉文化交融"}, {"museum": "故宫博物院", "time": "2020.11.24", "type": "positive", "content": "以“数字赋能 共创未来——携手构建网络空间命运共同体”为主题的“世界互联网大会·互联网发展论坛”定于11月23日至24日在浙江乌镇举行。", "photo": "http://www.xinhuanet.com/fortune/2020-11/24/1126779062_16061857039011n.jpg", "source": "新华网", "title": "青年与数字未来论坛举行，故宫博物院副院长王跃工演讲"}, {"museum": "故宫博物院", "time": "2020.11.14", "type": "positive", "content": "新华网北京11月14日电（邢贺扬）故宫博物院与中央民族乐团战略合作签约仪式暨《天地永乐·中国节》主题视听音乐会新闻发布会13日下午在中央民族乐团民族音乐厅举办。故宫博物院副院长娄玮，中央民族乐团党委书记刘杰，副团长赵东升，党委副书记、纪委书记刘玉普，副团长赵聪出席发布会。签约仪式现场，左起故宫博物院副院长娄玮与中央民族乐团副团长、琵琶演奏家赵聪合影。音乐会主创及演职人员共聚一堂，共同见证故宫与中央民族乐团战略合作启动的重要时刻，并分享了《天地永乐·中国节》主题视听音乐会的创意构想和创作历程。 《天地永乐·中国节》主题视听音乐会主创团队谈创作理念。2020年，恰逢紫禁城建成600年暨故宫博物院成立95周年，又逢中央民族乐团建团60周年。在文化和旅游部支持下，双方以传统文化为依托，以“文旅融合”为契机，遵循“以文促旅、以旅彰文”的工作思路，旨在通过互助合作，实现优势互补，共同推出既具历史底蕴又具时代风貌的系列文化新成果。《天地永乐·中国节》主题视听音乐会全体主创团队成员合影。《天地永乐·中国节》主题视听音乐会是中央民族乐团推出的主题音乐会之一，也是中央民族乐团继《印象国乐》《又见国乐》等经典剧目之后，又一次厚积薄发，倾力打造的民乐精品力作，是文化和旅游部2020-2021年度“时代交响——中国交响音乐作品创作扶持计划”入选作品。除现场音乐会外，故宫博物院也将与中央民族乐团合作，探索在故宫特定场景进行视频录制，以“音画交融”的方式，向观众展示中华优秀传统文化。音乐会由中央民族乐团副团长、著名琵琶演奏家赵聪创意并组织创作，邀请郝维亚、马久越、杜咏、王丹红等著名作曲家共同打造，并由北京电影学院数字媒体学院副院长叶风任舞台多媒体设计总监、北京2022年冬残奥会吉祥物设计团队——吉林艺术学院设计团队担任平面设计、国际知名服装设计师劳伦斯·许任服装设计，由乐团首席指挥刘沙执棒，赵聪、冯满天、丁晓逵、段超、路宁等演奏家以及特邀舞蹈家殷硕、特邀演播艺术家任志宏联袂出演。签约仪式上，现场嘉宾共同启动即将上演的《天地永乐·中国节》主题视听音乐会。《天地永乐·中国节》主题视听音乐会将中国音乐与传统节日故事相融合，用原创的民乐曲目，来一次跨越千年时空的大写意，给观众带来一次不同凡响的审美享受。音乐会以中国农历年的起点“春节”为首，以时间为轴，选具有典型代表的中国传统节日——春节、元宵、清明、端午、七夕、中秋、重阳、冬至为主题，用民族管弦乐音乐会的形式，凝结节日意向、传达节日内涵。", "photo": "http://www.xinhuanet.com/culture/2020-11/14/1126739818_16053318868151n.jpg", "source": "新华网", "title": "故宫博物院与中央民族乐团达成战略合作，发布《天地永乐·中国节》音乐会"}, {"museum": "故宫博物院", "time": "2020.11.13", "type": "positive", "content": "11月13日，故宫博物院副院长娄玮（左三）与中央民族乐团副团长、琵琶演奏家赵聪（右二）在北京签署战略合作协议书。 新华社记者 李贺 摄新华社北京11月13日电（记者周玮）故宫博物院与中央民族乐团13日达成战略合作，将携手传承中华优秀传统文化。2020年，恰逢紫禁城建成600年暨故宫博物院成立95周年，又是中央民族乐团建团60周年。在文化和旅游部支持下，故宫博物院与中央民族乐团将通过互助合作实现优势互补，在传统文化、民族音乐、文化旅游融合等方面展开全面战略合作，共同推出既具历史底蕴又具时代风貌的系列文化新成果。13日举行的签约仪式上，中央民族乐团党委书记刘杰介绍，即将上演的《天地永乐·中国节》主题视听音乐会，是中央民族乐团与故宫博物院建立战略合作伙伴关系后推出的首个合作项目，也是文化和旅游部“时代交响——中国交响音乐作品创作扶持计划”入选作品。这个作品将“民族性”与“交响性”融为一体，把文化的元素用音乐的形式进行艺术化呈现。除现场音乐会外，双方还将合作探索在故宫特定场景进行视频录制，以“音画交融”的方式，向观众展示中华优秀传统文化。", "photo": "http://m.xinhuanet.com/2020-11/13/1126738328_16052796661071n.jpg", "source": "新华网", "title": "故宫博物院与中央民族乐团携手传承中华优秀传统文化"}, {"museum": "故宫博物院", "time": "2020.10.21", "type": "positive", "content": "新华社北京10月20日电（记者施雨岑）巍巍紫禁城，风雨600年。故宫博物院近日召开座谈会，专家学者、各界代表齐聚紫禁城，回顾这座城走过的不凡历程，探讨未来更好的保护与传承之道。文化和旅游部部长胡和平指出，紫禁城建成600年暨故宫博物院成立95周年，是全国文化遗产和博物馆领域的一件盛事。保护好紫禁城、建设好故宫博物院，是事关坚定文化自信、保护传承文明的重要使命、重大任务。故宫博物院要加强文物保护，提高研究能力，推进合理利用，全面深化改革，守牢安全底线，守正创新、继往开来，推动各项事业再上层楼、再创辉煌。“故宫博物院是著名博物馆、文物保护单位与世界文化遗产之地，在古建筑保护、文物管理、陈列展览、学术科研、公共服务等方面起着重要示范作用，对传承弘扬中华优秀传统文化、满足广大民众精神文化需求、提升国家软实力意义重大。”国家文物局局长刘玉珠说。故宫博物院院长王旭东表示，将深入总结故宫博物院建院95年的发展历程，明确新时代办院指导思想，推动“平安故宫”“数字故宫”“学术故宫”“活力故宫”建设，肩负起保护、传承、弘扬中华优秀传统文化的神圣使命。", "photo": "", "source": "新华网", "title": "各界代表齐聚故宫博物院，共话紫禁城600年"}, {"museum": "故宫博物院", "time": "2020.10.12", "type": "positive", "content": "新华社北京10月12日电 中共中央政治局委员、国务院副总理孙春兰12日到故宫博物院调研文物保护利用工作。她强调，要深入贯彻习近平总书记在中央政治局第二十三次集体学习时的重要讲话精神，加强历史文化遗产保护，做好研究阐释工作，积极培养壮大人才队伍，为弘扬中华优秀传统文化、增强文化自信提供坚强支撑。孙春兰来到故宫博物院地下文物库房、文化资产数字化应用研究所，了解馆藏文物保存、保护和“数字故宫”基础采集工程实施等情况，参观馆藏文物展，考察观众服务等设施，并就文物安全、利用展示、人才队伍等听取有关部门负责同志和工作人员的意见建议。她指出，故宫是中华民族的历史文化瑰宝，馆藏文物量大，珍贵文物比例高，在我国文物工作中具有特殊重要的地位，必须在有效保护的前提下合理利用文物资源。要全面落实党中央、国务院关于文物工作的决策部署，坚持把安全保护放在首位，增强历史文化遗产防护能力，加快推进“平安故宫”建设，解决防火、文物库房、基础设施和观众安全等方面的问题，确保文物和古建筑安全万无一失。孙春兰强调，要利用好故宫这个宝库，加强文物价值的挖掘阐释和传播利用，完善让历史文化遗产资源活起来的政策举措，加强故宫文化挖掘展示宣传工作，呈现更多更好的中华文化遗产，丰富全社会历史文化滋养，进一步发挥以史育人作用。要加强国际交流和学术研讨，向国际社会展示源远流长博大精深的中华文明，让世界了解中国历史、了解中华民族精神。要严格内部管理，做好管理服务，提升游客体验，切实维护好故宫形象。孙春兰还考察了故宫疫情防控工作，要求进一步总结经验，落实好常态化防控要求，为全国文博单位和旅游景区树立疫情防控和复工复产的样板。", "photo": "", "source": "新华网", "title": "孙春兰在故宫博物院调研时强调，加强历史文化遗产资源保护利用，弘扬源远流长博大精深的中华文明"}, {"museum": "故宫博物院", "time": "2020.10.04", "type": "positive", "content": "8天假期，故宫博物院均正常开放，每日预约观众上限3万人。昨天，故宫发布提示，建议观众错峰观展。“丹宸永固——紫禁城建成六百年展”和“千古风流人物——故宫博物院藏苏轼主题书画特展”两个最热门展览已经上线，各地观众可线上随时观展。今年迎来600岁的紫禁城，通过一系列大展庆生。目前，正在午门正殿及东西雁翅楼展出的“丹宸永固——紫禁城建成六百年展”和文华殿书画馆展出的“千古风流人物——故宫博物院藏苏轼主题书画特展”吸引力最大。故宫建议观众参观这两个展厅时，避开每天9时30分至13时的参观高峰时段。观众可先参观故宫东部的珍宝馆、西部的慈宁宫等参观人数相对较少区域。为何不能继续扩大日预约上限？故宫表示，目前还处于疫情防控期间，提示观众关注各项疫情防控措施，确保安全有序参观。故宫提示，观众可通过故宫博物院网络售票网站（https://gugong.ktmtech.cn/），或通过微信搜索故宫博物院唯一官方购票公众号“故宫博物院观众服务”，使用第二代身份证或护照信息实名预约购票。入院参观需验健康码、测体温、刷身份证。未能成功预约购票的观众，可以通过《故宫展览》APP、“数字故宫”微信小程序，线上逛故宫，看热门展览，参观古建。同时，观众还可在“故宫博物院出版旗舰店”购阅展览相关出版物。（记者 刘冕）", "photo": "", "source": "新华网", "title": "故宫博物院建议观众错峰观展"}, {"museum": "故宫博物院", "time": "2020.09.23", "type": "positive", "content": "新华社北京9月22日电（记者施雨岑）“御瓷新见——景德镇明代御窑遗址出土与故宫博物院藏传世瓷器对比展”22日在故宫景仁宫与广大观众见面。展览旨在将景德镇明代御窑遗址出土的落选品、废品等与故宫博物院收藏的传世品以对比的方式进行展示，以期较全面地反映明代御窑瓷器生产所取得的艺术成就。本次展览是故宫博物院和景德镇市人民政府联合主办的“明代御窑瓷器”系列对比展之一。景德镇是明、清两代专门为宫廷烧造御用瓷器的产地，紫禁城则是这些御用瓷器成品的使用地。作为对比展，此次展览尽量选取故宫博物院藏传世明代御窑瓷器与景德镇明代御窑遗址出土品在造型、花色、纹饰等方面相同或相似者，进行对比展示，以使观众领略明代御窑瓷器成品和落选品的差别。本次展览将持续至12月20日。", "photo": "", "source": "新华网", "title": "景德镇明代御窑遗址出土与故宫博物院藏传世瓷器对比展亮相故宫景仁宫"}, {"museum": "故宫博物院", "time": "2020.09.11", "type": "positive", "content": "9月10日，由伊利特别支持的“丹宸永固:紫禁城建成六百年”展在故宫午门开幕。伊利将联合故宫博物院，通过各自优势资源的跨界融合，以新的形式展示和传播中华文化，用营养和文化来共同滋养人们的身心健康。伊利集团执行总裁张剑秋出席开幕式式并致辞会议上，伊利集团执行总裁张剑秋表示：“作为健康领域的龙头企业，伊利的梦想和使命是“滋养生命活力，让世界共享健康”，这个健康不仅需要用牛奶的营养来滋养人们的身体，也需要用文化来滋养人们的精神世界。”此次伊利携手故宫博物院，是中国传统文化的代表与健康文化传承者的强强联合，双方的合作将致力于为更多的消费者带来精神层面的滋养，为更多的消费者带来利益和价值，谱写中国健康文化传递的新篇章。多年来，伊利以传递健康文化为己任，不仅以高品质产品滋养人们的身体健康，为消费者提供安全、健康的乳制品，更传递和输出适合中国人的健康的生活理念。伊利以世界生产标准为消费者提供健康生活服务，其高度社会责任感与创新精神不仅促成了与奥运会、世博会的合作；伊利更以其安全高品质的产品和对健康文化的传递赢得了中国消费者的信赖，成为了中国消费者心目中的国货代表。在开展仪式上，伊利和故宫博物院合作推出了“金典x故宫博物院联名特别版牛奶”，产品将在中秋节节点前后在超市和电商平台上发售。伊利方面介绍，特别版牛奶以紫禁城的经典宫殿建筑为创作灵感，提取了太和殿、万春亭、坤宁宫、断虹桥、漱芳斋和角楼的元素，设计了六版包装。除联名版牛奶外，还特别定制了“今、昔、翌”周边礼盒礼赠参与品牌互动的消费者，分别对应脊兽手表、钥匙耳饰、建筑手账，将故宫核心设计要素与金典有机理念巧妙结合，以此契合国人对身心健康和文化滋养的双重需求。伊利和故宫博物院合作推出“金典x故宫博物院联名特别版牛奶”丹宸永固，伊利传承。此次与故宫博物院合作，伊利作为健康文化的传承者，通过文化与牛奶的融合，为多年龄层的消费者提供全场景营养健康支持的同时，还将文化滋养悄然深入消费者的身心。伊利方面表示，未来将进一步丰富与故宫博物院的合作内容，持续为消费者提供精神文化滋养，助力建设“健康中国”，致力“让世界共享健康”的梦想早日实现。", "photo": "http://www.xinhuanet.com/food/2020-09/11/1126482135_15998039489131n.png", "source": "新华网", "title": "伊利集团与故宫博物院共推文化传承，用营养和文化助力“健康中国”"}, {"museum": "故宫博物院", "time": "2020.08.31", "type": "positive", "content": " 新华社北京8月31日电（记者施雨岑）“千古风流人物——故宫博物院藏苏轼主题书画特展”将于9月1日在故宫文华殿与广大观众见面，展览共展出78件（套）文物精品，分为4个单元，从不同角度展现苏轼的精神世界，为观众勾勒出一个生动而立体的苏轼形象。8月31日，“千古风流人物——故宫博物院藏苏轼主题书画特展”发布会在北京故宫博物院文华殿举行，参会嘉宾在观看展览。 9月1日至10月30日, “千古风流人物——故宫博物院藏苏轼主题书画特展”将在故宫博物院文华殿展出，共展出78件套文物精品，通过苏轼及其师友的作品、受苏轼影响和能够反映其艺术思想的相关艺术作品，展现苏轼的精神世界。 新华社记者 金良快 摄据介绍，故宫博物院收藏有苏轼的传世书法佳作，还藏有部分重要的苏轼师友作品以及大量受到苏轼影响和能够反映其艺术思想的相关艺术珍品。藏品的时代跨度从北宋至近现代，类别涵盖书画、碑帖、器物、古籍善本等，在藏品的整体数量、质量和丰富性上都具有一定优势。此次故宫博物院举办以文物为载体、展现苏轼艺术造诣与其人格风范的展览，尚属首次。本次展览将持续至10月30日。8月31日，“千古风流人物——故宫博物院藏苏轼主题书画特展”发布会在北京故宫博物院文华殿举行，一名参会嘉宾在拍摄苏轼《新岁展庆帖 人来得书帖》合卷。新华社记者 金良快 摄8月31日，“千古风流人物——故宫博物院藏苏轼主题书画特展”发布会在北京故宫博物院文华殿举行，参会嘉宾在观看苏轼的《治平帖》。新华社记者 金良快 摄8月31日，“千古风流人物——故宫博物院藏苏轼主题书画特展”发布会在北京故宫博物院文华殿举行，参会嘉宾在观看展览。 新华社记者 金良快 摄", "photo": "http://www.xinhuanet.com/2020-08/31/1126435305_15988652522321n.jpg", "source": "新华网", "title": "“千古风流人物——故宫博物院藏苏轼主题书画特展”将亮相故宫文华殿"}, {"museum": "故宫博物院", "time": "2020.08.31", "type": "positive", "content": "三任院长讲述与故宫的故事编者按2020年是紫禁城建成600年、故宫博物院成立95周年，这是我国文化遗产界、乃至整个文化界的一件大事。几百年的风风雨雨，紫禁城从皇家禁宫成为百姓博物院，见证的是中国从封建王朝统治到人民当家作主的历史变革，折射出的是中华民族自强不息、日益繁荣强大的历程。在这个特殊的时刻，本报独家专访了三任故宫博物院院长，请他们讲述自己与这座世界最大宫殿建筑群的故事。从他们的讲述中，我们听到一些鲜为人知的细节，更清晰地感受到了故宫精神的传承。正是在一代又一代故宫人的不懈努力下，古老的紫禁城日益散发出青春的活力，600年的紫禁城逐渐走入当下百姓的生活，壮美的紫禁城正昂首迈向辉煌的未来。讲述人按在故宫博物院就职时间排序。2018年9月3日，养心殿维修工程正式开工。霁翔同志力邀并搀扶我登上殿顶，共同取出正脊上的宝匣，一起见证了这一难忘的时刻。——郑欣淼 图右为郑欣淼，中为单霁翔。李韵摄/光明图片百年大修的故宫情怀讲述人：郑欣淼(故宫博物院第五任院长)2002年9月，我调到故宫博物院工作，领导同志嘱我要重点抓好故宫的修缮工作。故宫的修缮是保护古建筑、使其延年益寿的一项经常性任务。在21世纪之初，国务院作出了故宫修缮的重大决策。这是一百年来故宫规模最大的一次维修，被世人称为“百年大修”。文化部成立了由部长任组长的“故宫维修工程领导小组”，作为修缮工程的决策机构。故宫博物院也组建了相应的领导小组和管理机构，成立“故宫修缮工程专家咨询委员会”，聘请规划、考古、古建筑、文物保护、宫廷历史、博物馆学、管理等方面的专家，为工程决策提供科学的论证和咨询；还组建了“故宫修缮工程技术质量顾问组”，为具体的工程技术、质量问题进行把关。国务院委托国家文物局审批了由故宫博物院组织制定的《故宫保护总体规划大纲》(下简称《总规大纲》)，确定了“整体维修”的五项任务，明确了故宫维修所遵循的原则和所使用的技术。其根本指导思想是保证故宫的历史真实性和完整性，必须强化最少干预、不改变文物原状、尽可能多地保护历史遗迹的原则和政策。按照《总规大纲》，故宫修缮工程将持续18年，到2020年结束，国家每年投入约1亿元的修缮资金。工程共分三期：2003～2008年为第一期，2009～2014年为第二期，2015～2020年为第三期。其中第一期又以2005年10月为界，分为前后两个阶段。2002年10月15日，武英殿修缮作为试点工程举行了开工典礼。2004年6月4日举行的故宫中轴线西庑及周边建筑保护维修工程开工仪式，宣告“整体保护，全面维修”工程全面展开。世所瞩目的太和殿经过近3年的修缮后，于2008年7月16日正式对公众开放，也标志着第一期修缮任务的完成。维修保护涉及的古建有武英殿区建筑、午门正楼、中轴线东西两庑及其周边建筑、钦安殿、戏衣库、太和门、太和殿、神武门等，完成维修面积近4万平方米。经过修缮，包括午门展厅在内的10个新展厅投入使用，开放面积大幅度增加。同时按计划进入维修工程的第二期。这次维修，不仅使故宫恢复了庄严、肃穆、辉煌的历史面貌，而且是中国官式古建筑营造技艺的一次大力传承，维修的实践与探索也丰富了国际文化遗产保护的理论。故宫维修工程凝聚着众多参与者的心血。时任文化部部长的孙家正同志兼任故宫维修工程领导小组组长。他强调：故宫维修不仅是文物保护项目，而且是国家重要的文化建设事业；故宫维修要尊重古建维修的特点和规律，具体工程有计划，但一切服从质量，不赶进度；要重视细节，精工实料，一丝不苟，经得起历史的检验。维修实践也教育着、启发着我们。故宫维修是国家的事，民族的事，必须充分依靠专家学者的学识和实践，坚持决策的民主化和科学化。必须认真听取意见，不断改进工作。维修过程中会有好多不同的意见，这是完全正常的，我们在许多方面也是缺乏经验的，这就要多方面地听取意见，特别是不同的看法、反对的意见，防止自以为是。要集思广益，尽量少走弯路。那些年故宫博物院没有实行闭馆制度，365天都开门。当时工程主要集中在中轴线一带，这是游客必到之处。每天参加维修工程的工人最多时有1000多人，还有相当一批人在院里搞经营，还有临时工，还有部队、档案馆在里面办公，这给古建筑维修和文物保护带来很大压力。好在大家共同努力，克服了这些困难，保证了工程的顺利进行。紫禁城的保护维修是一个不断接力的过程。单霁翔同志2012年初继任故宫博物院院长。此前，他作为国家文物局局长，一直担任文化部故宫维修工程领导小组副组长。故宫的维修从一开始，他就是指导者、参与者。这些年来，以“把一个壮美的紫禁城完整地交给下一个600年”为理念，故宫维修保护事业全面推进。养心殿是他规划的18年大修的收官之作。2016年7月，养心殿研究性保护项目启动；2018年9月3日，养心殿维修工程正式开工。我有幸出席了这两个仪式。参加开工仪式时，我还在手术后的恢复期，身体虚弱。霁翔同志力邀并搀扶我登上殿顶，共同取出正脊上的宝匣，一起见证了这一难忘的时刻。现在故宫在王旭东院长领导下，把紫禁城600年作为一个新的起点，在古建筑保护和博物院发展上迈出更加坚实的步伐。紫禁城不老，故宫博物院常新！半个世纪的故宫情结讲述人：单霁翔(故宫博物院第六任院长)日子过得真快，已经到了经常被要求“想当年”的年龄。的确，总有一些记忆是岁月抹不掉的，长存心中。我从小生活在北京，对四合院有着特殊的感情。在我看来，紫禁城就是一座世界最大的四合院，而能够有幸参与故宫的保护，就是特别值得回望的经历。20世纪80年代初，在国外留学期间，我曾从事历史文化街区保护规划的研究。因此，回国以后投身古都北京的城市规划工作。当年接受的第一项任务就是编制东城区的分区详细规划，而故宫就在东城区境内。如何保护故宫周边环境是规划的重要内容，包括划定故宫周边区域建设高度控制规划，即以故宫为中心，确定规划绿地、平房保护区和建设控制地带等，力图避免高大建筑影响故宫文化景观。1987年故宫成为我国第一批世界文化遗产。就在第二年，我开始负责北京城区规划管理工作，有更多机会参与故宫保护实践。其中一项工作是组织确定北京旧城25片历史文化保护区，也就是将故宫周围大面积区域划入保护区内，以保护北京胡同-四合院为目标，实现故宫周边历史环境保护。记得在1996年底，我在北京市文物局工作期间，曾组织举办“爱北京城，捐城墙砖”活动，赢得广大市民积极支持、参与。崇文门至东便门的明城墙遗址公园建成以后，我希望进一步动员社会力量，为古都北京保护再做一些实实在在的努力。其中首先想到的就是故宫外侧的环境整治。当时在故宫筒子河内侧与故宫城墙之间的狭长地带，挤进了400多户居民和21家企事业单位，出行十分不便。更为严重的是，居然有465个伸向筒子河的排污管道，每天有大量污水直接排入河内。那时筒子河内淤积了大量垃圾，河面上漂浮着杂物，严重影响紫禁城的壮美景观。当时，故宫博物院主管古建筑保护的单士元副院长十分担忧地说，故宫筒子河变成了“污水河”。于是，我们提出了“把一个壮美的紫禁城完整地交给21世纪”的口号。在媒体上，专家学者积极建言，广大市民积极呼吁，一时间形成强大的社会舆论氛围，各界达成共识。此后，经过3年的积极努力，故宫筒子河和城墙之间的居民和单位全部迁离，两岸环境进行了整治，通过建设污水截流系统，避免了污水向河内排放。终于，在进入21世纪前，实现了故宫筒子河碧波荡漾。如今无论春夏秋冬，特别是天气晴好的日子，总有很多摄影爱好者把故宫城墙、角楼、筒子河的美景拍摄下来，传向世界各地，与更多的朋友们分享。2012年，我来到故宫博物院工作，经过持续5个月的详细调研，我们再次喊出了一个口号：“把一个壮美的紫禁城完整地交给下一个600年”。紫禁城建成于1420年，2020年是她的600岁生日。2002年，在时任故宫博物院院长郑欣淼先生的领导下，为时18年的“故宫整体维修保护工程”启动。这是一项非常了不起的计划，经过持续努力，达成了既定目标。故宫博物院的开放区域也由2002年的30%，达到了如今的80%。“壮美的紫禁城”不仅包括“美丽的外貌”，更要包括“健壮的肌体”。2012年以来，故宫博物院以2020年为目标，实施了6项行动计划。一是实施“平安故宫”工程，为彻底解决故宫面临的火灾、盗窃、震灾、藏品自然损坏、文物库房、基础设施和观众安全等7大安全隐患，有针对性地实施7项重点内容。二是开展故宫环境整治，包括室内外共22项内容，恢复故宫壮美景观，实现持续扩大开放。三是编制《故宫总体保护规划》，这是迄今为止第一份以故宫文化遗产价值整体保护为目标的详细规划，在故宫文化遗产保护、利用与研究等诸多方面，体现出具有前瞻性的系统管理理念。四是开展故宫文物清理，在故宫博物院7年文物藏品清理基础上，又开展了为期3年的可移动文物清理，彻底摸清“家底”。五是建立故宫学院，加快故宫博物院和业内人才培养，传播中华传统文化，开展青少年文化遗产教育，也成为国际文物博物馆领域重要的人才培养基地。六是组建故宫研究院，进一步整合故宫学术力量，合理规划学术研究体系，吸纳国内外学术研究人才，构建开放性高端学术研究平台，持续产生高质量的综合研究成果。经过艰苦卓绝的努力，这六项行动计划的实现，能够对故宫进行可持续保护，为故宫博物院健康发展钉下六根深桩。我深信，基础牢才能行稳至远。今年是紫禁城建成600年，也是故宫博物院建院95周年，故宫已经走向世界，故宫博物院业已成为世界五大博物馆之一，“紫禁城正青春”。如今，故宫博物院王旭东院长在张忠培老院长提出的“平安故宫、学术故宫、完整故宫、强大故宫”的基础上，又提出了“活力故宫”的目标。“把壮美的紫禁城完整地交给未来”，是我们一代又一代故宫人的使命，不能有丝毫懈怠。当真正加入故宫人大家庭后，我丝毫没有感觉到自己是一个外来户，与大家就像多年的同事一样，没有一点生疏的感觉。——王旭东 图为2019年4月，单霁翔与王旭东（右）共同巡查监控室。故宫博物院供图新故宫人的故宫情缘讲述人：王旭东(故宫博物院第七任院长)做梦也不会想到，在戈壁沙漠环绕的敦煌守护莫高窟28年后，中央把我调到了京城的故宫，从一位“莫高窟人”变成了“故宫人”。2019年4月8日，我开启了人生的另一段历程。今年是紫禁城建成600年，也是故宫博物院成立95周年。在这样一个特殊的年份，我不时地追忆，究竟与故宫有哪些缘分？我这样一位石窟保护管理的工作者，加入到保护传承故宫承载的中华优秀传统文化的大家庭后，如何与故宫博物院的同事们继续沿着前辈们开辟的道路砥砺前行？记得第一次走进故宫，是在1997年10月初。那时刚刚在承德参加完国家文物局举办的世界文化遗产保护管理培训班，这一年正好是我国第一批世界遗产申报成功10周年。1987年11月，包括故宫、敦煌莫高窟在内的6处自然和文化遗产被联合国教科文组织列入《世界遗产名录》。培训班结束后在北京中转，顺道前往故宫参观。在故宫博物院没有熟人，就和同事直奔故宫入口，向检票口的工作人员出示了敦煌研究院的工作证。一听我们是从遥远的敦煌莫高窟而来，工作人员特别热情，随即就安排我们进了故宫，切实感受到了“天下文博人是一家”的美好。那时，故宫开放的面积不是很大，基本上就是沿着中轴线参观前三殿和后三宫，外加御花园。再加上功课做得不够好，只能跟着一个旅游团听听导游的讲解。那些讲解大都是围绕帝后为主的宫里人的生活演绎的，不时穿插一些野史和噱头。说实话，我没能感悟到故宫承载的文化价值所在。之后多次来到故宫，大都是考察学习和工作交流，还有参加学术会议。1998年以来，莫高窟的游客人数大幅度增加，旅游给莫高窟的保护带来的压力越来越大。2003年，时任敦煌研究院院长的樊锦诗提出建设莫高窟游客中心，利用数字技术展示莫高窟壁画和彩塑艺术，减少游客在洞窟内的停留时间，以使洞窟内温度、湿度和二氧化碳的变化保持在合适的区间。那时，国内可借鉴的只有故宫博物院有一个可供50人观看的数字展示厅，国家发改委建议我们前往故宫考察，我是其中一员。这个展示厅是故宫与日本凸版公司合作建成，用柱幕技术展示紫禁城宏大的宫殿建筑，极具震撼力，给了我们许多启示。但考虑到莫高窟展示的重点是洞窟及其壁画彩塑，我们最终选择了技术难度更大、且内容制作没有先例的球幕展示方式，展厅一次可容纳200人。经过11年的努力，2014年9月，莫高窟数字展示中心终于向游客开放了，基本实现了莫高窟保护与开放利用的协调发展。在项目论证和实施期间，故宫博物院的胡锤先生等专家参与了咨询活动，提出了不少建设性意见建议，让我们少走了弯路。鉴于故宫博物院和敦煌研究院在文物数字化方面积累的工作经验，在科技部和国家文物局的支持下，我们两家作为共同牵头单位，联合国内多所高校、国家科研院所和企业，承担了“十二五”国家科技支撑计划项目“文物数字化保护标准体系及关键标准研究与示范”。时任故宫博物院副院长的冯乃恩研究员和我担任联合负责人，故宫博物院和敦煌研究院分别负责可移动文物和不可移动文物的数字化标准研究。这是迄今双方最为紧密的一次合作。项目于2017年11月16日通过科技部的验收，为“数字敦煌”和“数字故宫”建设，乃至我国文物数字化工作奠定了良好基础。成为故宫人之前，最近一次到故宫是2018年参加太湖论坛，其中一个分论坛会场设在故宫博物院，多位来自海内外文博界的专家学者出席。会后，单霁翔院长亲自安排我们几位主旨发言嘉宾在故宫冰窖餐厅进午餐，其中还有台北故宫博物院原院长冯明珠女士。单院长由于下午还有公干，不能陪我们，深感歉意。我半开玩笑地说：“我替您招呼大家吧。”没想到，半年之后我成了故宫博物院的一员，想来真有点奇妙。当真正加入“故宫人”大家庭后，我丝毫没有感觉到自己是一个外来户，不论是开班子会，还是到各部们调研座谈，与大家就像多年的同事一样，没有一点生疏的感觉。人生注定我要服务于中国最伟大的两处世界文化遗产的保护与传承，注定既要做一次“莫高窟人”，又要做一次“故宫人”。只是现在把敦煌莫高窟深深埋在了心中，而其培养的勇气和力量支撑我，与全体故宫人一起肩负起守护故宫的历史使命。故宫博物院第五任院长郑欣淼先生儒雅、大度、博学，是我的楷模。我们第一次见面是在西藏布达拉宫，17年后我们再次相逢于北京故宫。他在2019年4月18日赠给我一首诗，记录了我的故宫情缘：“敦煌朝日紫宸烟，雪域卿云别有天，十七年前欣一唔，焉知注定故宫缘”。(本报记者李韵采访整理) ", "photo": "http://m.xinhuanet.com/culture/2020-08/31/1126432374_15988346435841n.jpg", "source": "新华网", "title": "单霁翔等三任故宫博物院院长讲述他们与故宫的故事"}, {"museum": "故宫博物院", "time": "2020.08.19", "type": "positive", "content": "新华社北京8月18日电（记者曹典）“从敦煌到故宫是奇妙的人生经历，能够为两处伟大的、中国的世界文化遗产服务，我非常幸运。”故宫博物院院长、中国宋庆龄基金会理事王旭东说。应中国宋庆龄基金会“未来讲堂”活动邀请，王旭东日前在故宫作《从敦煌到故宫——传统的未来》讲座。在担任故宫博物院院长前，王旭东坚守戈壁大漠28年，见证了莫高窟从抢救性保护到预防性保护、数字敦煌飞入寻常百姓家，也助力敦煌文化更好地走向国际。王旭东表示，敦煌文化是在贸易交流通道上形成的，而故宫则作为皇家宫殿，汇聚了中华文明的成果，二者的内涵、特质和禀赋不同。“但在不一样中间我们又会看到很多相同点。这就是文化的魅力和文化的力量。”“文化发展离不开交融与互鉴”“在这样一个戈壁沙漠包围的一点点绿洲里面，保存有735个洞窟，从公元4世纪一直延续到公元14世纪。其中492个洞窟里面有壁画彩塑。”谈起敦煌莫高窟，王旭东饱含深情，“它是佛教艺术的宝库，见证了佛教中国化的过程，也见证了佛教艺术的中国化。”王旭东指出，莫高窟的诞生离不开丝绸之路，正是通过这条贸易之路，产生于印度的佛教到达中国。“茫茫沙漠，所有东来西往的人们，必须要在这个地方歇脚，补给他们的生活所需。所以文化也会在这样一个有人能待的地方生根发芽。”王旭东认为，莫高窟的诞生同样离不开中原文化的积淀。“敦煌郡建立后，大量中原移民带来儒家文化，在这里沉积了400多年。文化的发展需要不同文化的交融与互鉴。”“敦煌跟故宫有何异同？”在王旭东看来，敦煌是一个佛教艺术的世界，而故宫则是中华文化的汇聚地。“敦煌跟故宫有何异同？我从敦煌出来，我的视角可能有些独特。”王旭东认为，敦煌的产生更多体现民间力量的推动，离不开佛教这样一个宗教信仰。而在故宫，是国家意志的力量造就了这个伟大的建筑群，造就了一种民族文化的汇聚。“如果没有国家的力量，我们的《永乐大典》《四库全书》《古今图书集成》靠民间的力量是不可能完成的。”但同时，王旭东指出，敦煌文化兴起背后要有国家的相对稳定、繁荣来支撑，而没有民间力量，故宫的宫殿也无法建造。“所以民间背后有国家，国家背后有民间。”“敦煌文化无疑是多元文化的结晶，其实全面地看，故宫也同样是多元文化的结晶。”王旭东表示，在故宫可以看到不同宗教、不同国家的文化在建筑、绘画、器具等各种文物中融合、展现，这也体现了中华文化的包容性与生命力。“文化传承要从孩子抓起”王旭东表示，故宫目前有很多针对青少年儿童的活动和线上课程，未来也会不断推出新的内容，希望公众能够及时关注故宫网站的更新。“文化的传承，还是要从孩子们抓起。”王旭东表示，孩子会反过来影响大人。“你让一个孩子深入到文化遗产地，他的爸爸妈妈、爷爷奶奶等全家人都会关注。所以我们可以把重点放在孩子身上，大人跟着一起来感悟中华传统文化。”“我们要通过这些文物看到中华文化的生命力，那种开放包容、对不同文化的尊重，这样的种子要种到我们孩子们的心中去。一定要尊重不同的民族、不同的文化，你才能获得新的文化，而这种文化的力量是无穷的。”王旭东说。本次“未来讲堂”活动正值“中国医师节”到来之际，中国宋庆龄基金会邀请了部分参与抗击新冠肺炎疫情的医护工作者，携子女一同来故宫聆听讲座并参观游览，以此向他们表达敬意与感谢。“今天我和孩子都有很大收获。”中日友好医院呼吸与危重症医学科副主任医师黄絮告诉记者，“女儿今年12岁了，却是第一次来到故宫，由于平时工作繁忙，能有这样陪孩子一同参观学习的机会很难得。”据介绍，中国宋庆龄基金会“未来讲堂”系列活动，将邀请教育、健康、文化等领域的基金会理事、专家及社会知名人士进行互动交流，引领青少年儿童德智体美劳全方位健康成长。", "photo": "", "source": "新华网", "title": "故宫博物院院长王旭东：文化发展离不开交融与互鉴"}, {"museum": "故宫博物院", "time": "2020.08.01", "type": "positive", "content": "新华社北京7月31日电（记者施雨岑）中国文物保护基金会和故宫博物院近日就故宫厕所改造项目签署公益项目捐赠备忘录，故宫博物院的卫生间改造工程设计工作即将开始，全部工程预计于5年内完工。据统计，自新中国成立以来，故宫博物院共接待观众逾4.56亿人次；仅2019年，观众数量就突破1900万人次。随着越来越多的游客走进故宫，做好古建筑保护工作与提升公共服务质量成为故宫博物院努力的目标。故宫博物院院长王旭东表示，建设有文化、有“智慧”的卫生间，能够让观众在参观的过程中获得更好的体验，感受到更加贴心、更加人性化的服务。", "photo": "", "source": "新华网", "title": "故宫博物院将用5年时间完成卫生间改造"}, {"museum": "浙江省博物馆", "time": "2020.02.24", "type": "positive", "content": " 编前语： 疫情突发，不仅威胁着公众的身体健康，也会影响到人们的心理健康。及时加强心理疏导，做好人文关怀，是打赢这场疫情防控阻击战的重要一环。为了打好这场全民抗疫的阻击战，全国人民齐心合力，响应政府的号召，避免外出流动带来疫情传染，更多人选择了自觉地留守在了家中。各大博物馆、艺术馆在这非常时期也纷纷选择了闭馆。在此期间，新华文化、新华书画特推出了“防控疫情 线上展览”策划，每天发布一个线上展览，希望在这个特殊的春天里，让您足不出户也可以随时体验到艺术的熏陶，感受到艺术带来的力量，在艺术的陪伴下舒缓焦虑情绪，更积极、更乐观地度过每一天。 回溯千年发展历史 呈现繁盛陶瓷之路 本次展览由浙江省博物馆与故宫博物院、丽水市人民政府联合举办，共展出全球42家文博机构的513件（组）文物，以阐述12至15世纪龙泉青瓷在中国本土及世界范围的发展、流布、使用情况和技术传播，旨在立体化地呈现龙泉青瓷文化的全球化图景，也是浙江省博物馆与故宫博物院的专家同仁近十年来研究成果的集中展示。 展览共分为四个单元 第一单元“窑望千年”以历史脉络为主线，讲述龙泉窑发韧、发展、鼎盛、式微与振兴的近千年历史，展品以龙泉青瓷各个时期的代表性器物为主。晚唐、五代时期,受越窑技术的影响，龙泉地区已开始生产青瓷；到了北宋中晚期，龙泉窑已经渐成规模；南宋时期，坐拥天时地利人和的龙泉窑迎来了鼎盛；元代龙泉青瓷生产规模空前壮大，风行全国，走向世界；明代中期朝廷的海禁政策致使海外贸易被迫中断，龙泉窑的瓷业生产也因此遭遇了前所未有的重创；新中国成立后，时代的召唤点燃了不灭的窑火，龙泉青瓷迎来了振兴。 第二单元“国家宝藏”，阐释龙泉青瓷在不同历史时期与官府的深刻联系。自宋代进入皇家视野之后，龙泉窑一直是宫廷用瓷和国家祭礼用瓷最主要供应地之一。元明两代，尤其是明代早期，龙泉窑的产品形制、纹饰等与景德镇御器厂生产的御用瓷器基本相同，说明龙泉窑青瓷生产一直处在宫廷的直接监督与管理之下。制度的保障，政策的推动以及来自宫廷的知识与技术，都成为龙泉青瓷生产与发展的必要条件。 第三单元“龙行天下”，展示龙泉青瓷在中国境内和世界各地的行销和输出情况。12至15世纪，龙泉窑青瓷通过宁波、温州、泉州等港口，经海上丝绸之路源源不断地输往世界各地；由陆上丝绸之路一直传到了亚欧大陆。从海内到海外，从宫廷到民间，从太平洋、印度洋沿海到中亚、西亚的大漠腹地……在诸多重要遗址中都有出土。龙泉青瓷通商地域之广，数量之多，位居中国瓷器之首，俨然成为了世界性商品。 第四单元“协和四方”，展示国内外各窑场模仿烧造的龙泉青瓷。12世纪中期至15世纪中期，龙泉青瓷在世界范围内的普及程度和时尚效应，在东西方文化交流史上无出其右。正是在这种广泛认同的基础上，龙泉青瓷也开始从单纯的商品输出转向更深层的文化与技术层面的输出。龙泉青瓷以其技艺精湛、釉色绝伦、造型经典引领世界陶瓷的科技进步、艺术创作和文化审美，带动了多个国家和地区的瓷业发展。 展览图片欣赏：明 宣德款仿龙泉釉暗刻花纹碟南宋 龙泉窑青瓷“马蝗绊”碗南宋 龙泉窑青瓷弦纹三足炉北宋 龙泉窑青瓷五管盖瓶元 龙泉窑青瓷带盖执壶元 龙泉窑青瓷荷叶盖罐元 龙泉窑青瓷葫芦瓶元 龙泉窑青瓷玉壶春瓶元龙泉窑青瓷舟形砚滴 浙江省博物馆藏", "photo": "http://www.xinhuanet.com/shuhua/2020-02/24/1125617507_15825107252091n.jpg", "source": "新华网", "title": "【防控疫情，线上展览十】，浙江省博物馆“天下龙泉——龙泉青瓷与全球化”特展"}, {"museum": "浙江省博物馆", "time": "2019.11.24", "type": "positive", "content": "11月23日，观众在浙江省博物馆孤山馆区观看捐赠文物回顾展。 “留芳泽后·浙江省博物馆九十周年捐赠文物回顾展”自11月22日起在杭州举行，将持续到2020年3月8日。据统计，自1929年11月建馆以来，浙江省博物馆已累计接受来自社会各界近千人次的捐赠，馆藏珍贵文物中捐赠文物的占比高达45%。 新华社记者 韩传号 摄", "photo": "http://www.zj.xinhuanet.com/2019-11/24/1125268087_15745721335241n.jpg", "source": "新华网", "title": "浙江省博物馆举办捐赠文物回顾展"}, {"museum": "浙江省博物馆", "time": "2019.11.18", "type": "positive", "content": "↑11月15日，观众在浙江省博物馆观展。 当日，由故宫博物院、浙江省博物馆、丽水市人民政府联合主办的“天下龙泉——龙泉青瓷与全球化”特展在杭州浙博武林馆区开幕。本次展览共展出全球42家文博机构的513件（组）文物，展示了12至15世纪龙泉青瓷在中国本土及世界范围的发展、使用情况和技术传播，立体化呈现龙泉青瓷文化的全球化图景。新华社记者翁忻旸摄↑11月15日，一名观众近距离查看日本东京国立博物馆藏的南宋龙泉窑青瓷“马蝗绊”碗。 新华社记者翁忻旸摄", "photo": "http://www.xinhuanet.com/expo/2019-11/18/1210358665_15740501723841n.jpg", "source": "新华网", "title": "“天下龙泉——龙泉青瓷与全球化”特展在浙江省博物馆开幕"}, {"museum": "浙江省博物馆", "time": "2019.11.16", "type": "positive", "content": "11月15日，观众在浙江省博物馆观看龙泉窑作品。当日，由故宫博物院、浙江省博物馆、丽水市人民政府联合主办的“天下龙泉——龙泉青瓷与全球化”特展在杭州浙博武林馆区开幕。本次展览共展出全球42家文博机构的513件（组）文物，展示了12至15世纪龙泉青瓷在中国本土及世界范围的发展、使用情况和技术传播，立体化呈现龙泉青瓷文化的全球化图景。 新华社记者翁忻旸摄", "photo": "http://csj.xinhuanet.com/2019-11/16/../../138559881_15738824526261n.jpg", "source": "新华网", "title": "浙江杭州：龙泉青瓷特展在浙江省博物馆开幕"}, {"museum": "浙江省博物馆", "time": "2019.07.25", "type": "positive", "content": "·热点新闻 / Headlines【“让爱留守”研学主题夏令营在浙江省博物馆开营】日前，由浙江省慈善联合总会、浙江省博物馆联合主办的“让爱留守”关爱留守儿童研学主题夏令营在浙江省博物馆举办开营仪式。来自开化、武义的46名留守儿童代表，在杭州参加为期5天的研学主题夏令营活动，开启一段传统文化研学之旅。除参观展览外，浙江省博物馆还邀请孩子们体验“文物话科学”“舞文弄墨——活字印刷DIY”“陶然自得——软陶创意制作”等博物馆课程，让孩子们通过短暂的学习感受博物馆文化的魅力。·展览资讯 / Exhibitions【中国】北京自然博物馆：“天地晶华—地球上的岩石与矿物”展览正在北京自然博物馆内面向公众开放。本次展览共展出标本119件，其中包括常见的方解石、孔雀石、萤石、雄黄等晶体矿物。同时，辅以一定的岩石矿物知识介绍展板，从形成、分类等多角度介绍了岩石、矿物、宝玉石，让人们了解更多矿物信息和知识，认识到矿物标本的价值。展览将于12月8日结束。【中国】山东美术馆：“生命之灵——非洲雕刻艺术精品展”正在山东美术馆进行展出。由中国国家博物馆和山东美术馆共同主办的“生命之灵——非洲雕刻艺术精品展”，共计展出自国家博物馆珍藏的非洲雕刻艺术作品中遴选出的140件精品，其中包括木质作品107件、陶质作品11件、铜质作品18件、铁质作品3件以及其它金属材质作品1件。展览将于9月15日结束。【中国】上海塞万提斯图书馆：上海塞万提斯图书馆的展览“秘鲁‘第五元素’画展《另一片土地》”（Exposición colectiva peruana 《La otra tierra》）日前开幕。展出的作品来自5位秘鲁本土艺术家组成的团体“第五元素”，独树一帜的集体创作方式与充满象征性的图像元素，为我们带来新奇而强烈的视觉体验。展览将于9月7日结束。【美国】盖蒂中心(TheGettyCenter)：7月30日起，盖蒂中心举办展览“对准焦点：照相机”（In Focus: The Camera）。盖蒂中心将展出古董照相机和老照片以探索照相机的发展历程。展览将持续至2020年1月5日。《号外与电影摄影师（局部）》/安东尼·弗里德金（Anthony Friedkin）/1996年/银盐照片/J.保罗盖蒂博物馆/苏和阿尔伯特·多斯金德的捐赠 ©Anthony Friedkin【法国】欧洲与地中海文明博物馆（Mucem）：8月1日起，欧洲与地中海文明博物馆将举办活动“方案B”(Plan B)。博物馆将在圣若望堡（Fort Saint-Jean）举办音乐演出，舞会，电影放映以及夜场体验等夜间室外活动项目。活动将持续至8月17日。·行业发布 / Professional Publications【“宋元碑帖暨明清书法研究”学术研讨会在国博召开】近日，“宋元碑帖暨明清书法研究”学术研讨会在中国国家博物馆召开，会议围绕中国国家博物馆收藏的“宋元碑帖”和“明清书法”展开深入讨论，议题论及馆藏宋拓本碑帖的鉴藏与流传、明清刻帖与书法传播、明清书法家个案研究等。【美国博物馆联盟（AAM）宣布三家新认证和18家重新认证博物馆】日前，美国博物馆联盟(AAM)在认证委员会会议上宣布了三个新的认证博物馆和18家得到重新认证的博物馆。在全美约3.3万家博物馆中，目前有1078家获得了认证。博物馆日报联系邮箱：museumdaily@iartmuseum.org", "photo": "http://www.xinhuanet.com/culture/2019-07/25/1124797686_15640341505011n.jpg", "source": "新华网", "title": "新华·博物馆日报（第八十一期）：“让爱留守”研学主题夏令营在浙江省博物馆开营"}, {"museum": "首都博物馆", "time": "2021.05.10", "type": "positive", "content": "新华社北京5月8日电（记者施雨岑）记者8日从国家文物局获悉，聚焦“博物馆的未来：恢复与重塑”这一主题，2021年“5·18国际博物馆日”中国主会场活动将于5月17日至18日在首都博物馆举行。届时，活动的主题展览——“万年永宝：中国馆藏文物保护成果展”也将拉开帷幕。国家文物局副局长关强表示，“万年永宝：中国馆藏文物保护成果展”汇集了故宫博物院、敦煌研究院、首都博物馆、中国丝绸博物馆等23家文博机构的50余件文物精品，分为“万年”“慧眼”“巧手”“芳华”和“永宝”5个单元，深入介绍馆藏文物的科学认知方法与保护技术，全面展示我国馆藏文物保护修复的最新成果，充分展现馆藏文物保护的中国理念和中国实践。同时，5月18日19时至21时，以“回望历史、守正创新、点亮博物馆之城”为主题，首都博物馆将为广大公众举办精彩的博物馆之夜活动，通过主题音乐、泥塑及拓片制作、话剧、京剧、古典舞等多种艺术形式，讲好文物故事，“让文物活起来”，打造展示北京历史文化和点亮未来的视觉盛宴。此外，北京地区博物馆和纪念馆将举办一系列特色鲜明的主题活动、陈列展览、学术研讨、公众互动活动和文化遗产推介等。全国各地也将按照国家文物局的统一部署，开展数千场内容丰富、形式多样的活动，搭建博物馆与公众沟通的平台。", "photo": "", "source": "新华网", "title": "2021年“5·18国际博物馆日”中国主会场活动将在首都博物馆举行"}, {"museum": "首都博物馆", "time": "2021.04.21", "type": "positive", "content": "谷雨时节，位于城市绿心的首都博物馆东馆宣布主体结构全面封顶，“运河之舟”已立起骨架、静待扬帆。这是绿心三大建筑中首个实现主体结构封顶的项目。新版城市总规提出，要构建大尺度绿色空间，促进城绿融合发展，在城市副中心形成“两带、一环、一心”的绿色空间结构。“一心”，即指城市绿心，总规划面积约11.2平方公里，是一处集生态修复、市民休闲、文化传承于一体的城市森林公园，也是城市副中心最有生命力的地标。城市绿心以北运河及大面积绿化空间作为蓝绿交织的生态底板，将形成“一心四组团”的功能结构，其中，位于西北部的市民文化休闲组团，由剧院、图书馆、博物馆三大文化建筑组成，也是北运河文化传承的载体。首都博物馆东馆又名“运河之舟”，设计理念源于古运河图景中的船、帆、水三个元素，南侧形似巨帆，高高扬起；北侧形如船只，坚实厚重；整体望去，仿佛是镶嵌在城市森林中的“古韵风帆”，高低起伏的帆船屋面也丰富了整个绿心的天际线。2020年9月，记者第一次来到首都博物馆东馆施工现场，眼前所见还是一个巨大的基坑，近20台大型机械设备分布在基坑的各个角落进行着基础桩施工。昨天，当记者再次来到施工现场，建筑骨架已呈现在眼前。从结构看，首都博物馆东馆由“主楼”和“市民共享大厅”两栋建筑单体组成，总建筑面积9.97万平方米，两栋单体之间采用地下展陈通廊和连廊连接。“这是一项事关民生的重点工程，开工就是决战。”动工第一天，施工方北京城建集团首都博物馆项目经理贾成亮就对所有人说。办公室的记录板上，详细记录着施工中的每一个进展：2020年11月23日，首都博物馆东馆实现首段底板浇筑；2020年12月16日，首段正负零板完成浇筑；2021年1月25日，首段主体结构封顶；2021年4月14日，主体结构全面封顶，比计划工期提前了6天。“刨除春节假期，从底板钢筋绑扎到混凝土主体结构封顶，超2000名建设者一路攻坚克难，仅用了4个月的有效施工时间。”贾成亮说，为了用好每一分钟，全体人员都养成了随时关注天气预报的习惯，“有一天，天气预报说晚上10点雨能停，300多名建设工人就等在现场。”主体结构全面封顶后，首都博物馆东馆的下一个建设节点就是外立面亮相。按照计划，三大建筑将于2021年底实现外立面亮相。运河蜿蜒流淌，古城伴水而生，绿心层叠苍翠，一个绿色生态范本正徐徐成型。（记者 赵莹莹）", "photo": "http://www.bj.xinhuanet.com/2021-04/21/1127354096_16189607814861n.jpg", "source": "新华网", "title": "“运河之舟”立起骨架，首都博物馆东馆主体结构封顶"}, {"museum": "首都博物馆", "time": "2021.03.10", "type": "positive", "content": "新华社北京3月10日电（罗鑫、程海伦）《伟大征程——庆祝中国共产党成立100周年特展》9日下午在首都博物馆拉开帷幕，展览运用数字和多媒体互动手段，共展出图片、照片和实物展品约280组件。该展览以中国共产党的诞生、土地革命、抗日战争、新中国成立四个历史时期为时间轴，用史料和文物还原重大历史事件，概括、凝练地展示中国共产党从建党到建立新中国的伟大历程。北京市文物局局长陈名杰表示，北京是一座具有光荣革命传统的城市，既见证了早期马克思主义在中国的传播，也见证了新民主主义革命时期、社会主义建设时期、改革开放时期等一系列重大事件，涵盖了中国共产党从孕育、成立到发展的全过程。据介绍，该展览由首都博物馆联合上海市历史博物馆（上海革命历史博物馆）、河北博物院、中共一大会址纪念馆、西柏坡纪念馆共同主办，北京鲁迅博物馆（新文化运动纪念馆）、平津战役纪念馆、北京市档案馆、中共二大会址纪念馆、中共四大会址纪念馆协办，集纳了各院馆的研究成果和文物藏品。", "photo": "", "source": "新华网", "title": "北京：建党百年特展在首都博物馆拉开帷幕"}, {"museum": "首都博物馆", "time": "2021.03.10", "type": "positive", "content": "3月9日，观众在首都博物馆参观。当日，《伟大征程——庆祝中国共产党成立100周年特展》在首都博物馆拉开帷幕，展出展品约280组件。展览以中国共产党的诞生、土地革命、抗日战争、新中国成立四个历史时期为时间线索，用史料文物还原重大历史事件，概括、凝炼地展示中国共产党从建党到建立新中国的革命历程。", "photo": "http://www.xinhuanet.com/governmentpro/2021-03/10/139799036_16153441154441n.jpg", "source": "新华网", "title": "首都博物馆推出建党百年特展"}, {"museum": "首都博物馆", "time": "2021.03.10", "type": "positive", "content": "新华社北京3月9日电题：未来的博物馆是什么模样？——全国人大代表、首都博物馆首席研究馆员齐玫这样说新华社记者申铖“未来的博物馆是什么模样？在我看来，将是更加多元化、特色化、现代化的博物馆。”作为首都博物馆首席研究馆员，对于记者问及的这个话题，全国人大代表齐玫侃侃而谈。畅想未来，应基于现况。“数据显示，截至2019年年底，我国博物馆数量超5000家。其中，国有博物馆占比约为70%，非国有博物馆占比约为30%。”齐玫表示，民营博物馆数量占比较少，意味着不少民间藏家的珍贵文物，无法与社会共享。“近年来，我国民间藏家队伍不断扩大，藏品类别多、数量大，很多藏品还是中华文明发展的标志物和代表性文物，价值很高，非常珍贵。”齐玫告诉记者。为此，她建议，国家应对民间筹建包括博物馆在内的公共文化设施提供必要的支持。“希望未来可以涌现一批不同类别、独具特色的民营博物馆，促进民间藏家把更多的藏品展示出来，为大众所共赏。”“数字化”“云端化”，也是齐玫眼中未来博物馆的特质。她表示，2020年，受疫情影响，线上服务优势凸显，促进了博物馆数字化建设。很多博物馆积极开展“云展览”“云直播”“云活动”等线上服务，为社会大众提供了文化享受和交流的新平台。“这一趋势是必然的，前景是广阔的。”齐玫表示，随着生活水平日益提高，大众对文化享受的需求进一步提高，加速推进数字化博物馆建设，可以更好满足这些需求，“期待‘云展览’等可以成为新的网红打卡地。”在她看来，博物馆还应积极“修炼内功”，提升展览品质，实现高质量发展。齐玫表示，在“十四五”规划和2035年远景目标纲要草案中，“提升公共文化服务水平”单独列为一章，为包括博物馆在内的公共文化服务机构指明了发展方向。博物馆应以此为目标，进一步提升展览的质量和水平。“要精心策划、巧妙设计，从展览主题、展品选择、实施团队等方面进一步完善创新，形成高质量展览，让文物‘活起来、会说话’，自然就会被更多百姓喜爱。”齐玫说。", "photo": "", "source": "新华网", "title": "未来的博物馆是什么模样？——全国人大代表、首都博物馆首席研究馆员齐玫这样说"}, {"museum": "首都博物馆", "time": "2021.02.09", "type": "positive", "content": "“新生活·新风尚·新年画”——我们的小康生活主题美术作品展日前在首都博物馆方厅一层开展，市民节日期间可以来博物馆看“年画里的新生活”。走进展厅，一幅幅色彩鲜艳、民俗气息强烈的年画带给观众一种过年的喜庆。据介绍，该活动自去年征集以来，全国各地积极响应，广大人民群众拿起画笔描绘自己的新生活。一些专业美术工作者深入基层感受身边的新变化，通过木版年画、新年画、农民画以及具有年画元素的插画等多种表现形式，为生活画像。据悉，此次展览供收录了230余幅（套）作品，分为小康新生活、时代新风尚、贺岁新年画三个单元，围绕全面建成小康社会、打赢脱贫攻坚战、践行绿色发展理念、倡导文明健康生活方式、欢度新春佳节等主题，真实、生动描绘出中华大地上美好动人的小康图景。展览将展至2月26日，观众可预约参观。", "photo": "", "source": "新华网", "title": "春节到首都博物馆，看“年画里的新生活”"}, {"museum": "首都博物馆", "time": "2020.10.10", "type": "positive", "content": "日前，“互联网+中华文明”数字体验展在首都博物馆开幕。展览以“文物的时空漫游”为主题，围绕近百件经典文物，打造全新的数字文博空间，给观众带来沉浸互动式的中华文明探索之旅。该展展至10月25日，免费开放。展览构建了5个“时空舱”，观众可以从新的角度再度了解青铜礼器的文化、领略秦兵马俑的风采、体验曲水流觞的意境，感悟古代工艺的智慧、感受丝绸之路的魅力。腾讯集团市场与公关部总经理、腾讯新文创研究院执行院长李航表示：“为了让文物呈现更丰富的表达，腾讯携手众多文博单位，在展览中融合了人工智能等多项前沿技术，探索了全新的文化创意形式。”展览由国家文物局指导，腾讯主办，中国文物交流中心、首都博物馆支持，敦煌研究院、上海博物馆、湖南省博物馆、河南博物院、陕西历史博物馆、湖北省博物馆、浙江省博物馆、重庆中国三峡博物馆、山西博物院、秦始皇帝陵博物院等单位共同合作完成。2017年，国家文物局与腾讯签署战略合作协议，推动中华文明的传播与弘扬。本次展览作为腾讯总结过去三年的实践经验和成果，为“互联网+中华文明”的三年行动计划交上一份答卷。（唐中科）", "photo": "", "source": "新华网", "title": "“互联网+中华文明”展在首都博物馆开幕"}, {"museum": "首都博物馆", "time": "2020.05.09", "type": "positive", "content": "在西城区天桥街道东北部有7条紧邻南中轴的胡同——校尉营胡同、九湾胡同、鹞儿胡同、留学路胡同、赵锥子胡同、储子营胡同和铺陈市胡同，名字就蕴含了满满的北京味。天桥街道昨天在该区域内开拆违建，随后，这7条胡同将作为天桥文化探访路径，打造老北京建筑“活态博物馆”。想要在大片平房区里再现南中轴景观风貌并非易事。一处处违建就像钉子，钉在天桥平房区的边边角角。昨天开拆的1800平方米楼顶违建就是其中之一。记者来到禄长街头条2号速8酒店楼顶，看到加盖层都是一间间酒店客房，多名施工人员正在拆除。违建位于楼体的五六层，拆除中不但要搭建防护结构，避免周边几米距离的居民院落和房子遭到破坏，还要同时拆掉电梯和电梯井、两处大型烟道、一处手机信号源等设施，逐层断水断电，确保其他楼层能正常使用和经营，预计拆除时间约两个月。天桥街道城市管理办公室副主任李兵介绍，今年街道拆违台账为7000平方米，将于10月前完成，腾出区域将用于留白增绿，打造体育设施、居民健身场所和街心篮球场。更重要的是，拆违区域将成为天桥街道责任规划师的作业空间。眼下，规划师已进驻胡同，与居民聊天、商量，目的就是通过“最小干预”的方法对7条胡同进行改造和修缮。“贴砖、抹灰等工艺对老建筑其实是一种破坏，在修缮过程中不会使用。我们将聘请有资质的古建修缮队伍，采用磨砖对缝等传统方式恢复原有建筑的风貌。”李兵说。不仅如此，在修缮用砖方面，不用机器生产的“蓝机砖”，选择纯手工制作的“亭泥砖”，力求最大程度恢复老天桥各类民居样貌。区域内名人故居等建筑将重点打造，比如曾经关押过“燕子李三”的大院，将会重现曾经的“监狱”形态。李兵表示，目前校尉营胡同、九湾胡同、鹞儿胡同的拆违已接近尾声，只剩下鹞儿胡同的3处违建，待拆违完成后修缮立即启动。今年底修缮完成之后，曾经“湮没”在大杂院里的明清、民国时期的老建筑将重新亮相。此外，留学路胡同、赵锥子胡同、储子营胡同、铺陈市胡同4条紧邻南中轴线的胡同街巷也将启动拆违，后续修缮将配合南中轴地区规划展开。未来，人们不仅能够在前门大栅栏的商业街欣赏老北京，还可以穿过天桥艺术大厦，来到胡同中看看曾经大户人家的磨砖对缝和寻常百姓的碎砖垒墙，走一走天桥探访路径，感受南中轴风韵。 (记者 张骜)", "photo": "", "source": "新华网", "title": "首都天桥7条胡同打造老北京建筑“活态博物馆”"}, {"museum": "首都博物馆", "time": "2019.06.10", "type": "positive", "content": " 6月8日，“器作·匠心”中国当代陶瓷艺术展在首都博物馆拉开帷幕。此次展览共优选作品110件，其中当代陶瓷艺术大师102位，每人1件作品，共102件，中国陶瓷工业协会收藏的50年代、70年代末期著名陶瓷艺术家王步、秦锡麟、王恩怀、侯一波、冯上玉等人的作品8件。这110件作品来自江西、江苏、广东、福建、浙江、湖南、河南、河北、山东、山西、陕西、广西、云南、安徽、北京、重庆等16个省区市，景德镇、石湾、潮州、宜兴、龙泉、醴陵、德化、唐山、淄博、越窑、婺州窑、磁州窑、定窑、汝窑、钧窑、洛阳三彩、建窑、耀州窑、长兴紫砂、坭兴陶、荣昌陶、建水紫陶、界首彩陶等24个窑口的代表性人物及代表性作品。", "photo": "", "source": "新华网", "title": "“器作·匠心——中国当代陶瓷艺术展”亮相首都博物馆"}], "num": 137}