{
    "data": [
        {
            "museum": "中国茶叶博物馆",
            "time": "2020.06.13",
            "type": "positive",
            "content": "6月13日，2020文化和自然遗产日，中国茶叶博物馆联合卢艺文化共同举办“一片冰心在玉壶”初夏雅集，品味初夏里清清凉凉的茶滋味。今年文化和自然遗产日的主题为“文物赋彩全面小康”，作为国家级茶专题博物馆，中茶博馆藏有丰富的茶文化相关文物珍品，肩负着传承和传播中华茶文化的重要责任，“让文物活起来”也是中茶博重要使命之一。雅集现场，主办方发布了两款最新茶器——银质复刻版清中期“却月”壶和银质“伴月”冰茶壶。这两款壶，是由中茶博与卢艺文化精心构思、联合创意的文物衍生茶器，是让文物的活力真正融入生活、服务生活的有益尝试。清代中期的锡包砂“却月”壶，是中国茶叶博物馆的精品馆藏茶器之一。“却月”壶，最大的特色就是造型取缺月为意象，突破了大众对普通茶壶饱满圆润的想象，在近似圆满的底部，凌空收足，形成一种月将满未满的形象，以寓为人处世需谦虚谨慎，凡事留有余地。中茶博馆藏“却月”壶，壶身正面镌铭:“如月之曙，如气之秋，仿雪香小居法。”另一面浅刻一枝老梅，手法独到，意境清淡深远，与“却月”寓意珠联璧合。无论是安静自处时泡一壶清茶，亦或招待宾客，共享古代文人精神。文物复刻，讲究还原与创新，传统不仅需要有创造力的当代表达，更要符合当代人使用场景。据了解，这款“却月”壶在复刻过程中，就根据当下有茶生活所需的实用性和适用性，对壶身进行了等比例缩小，对原壶的材质也调整为银镶玉，在最大保留文人意蕴的前提下，提升它的实用功能，使其相对于原版更为优胜，无论是自斟自饮，摩挲把玩，还是招待三五好友，饮茶谈天，都合适不过。银质“伴月”冰茶壶，则是由卢艺文化在与中茶博共同探讨古老的茶水冷泡方法后，自主设计的冰茶专用茶器。早在古代，冷饮已经普及，尤其是到了宋代，冰饮品种丰富，令人艳羡。因为冰的储存和制造需要花费大量成本，宋代之前，冷饮是富贵人家才能享受的特权，但随着时代发展，制冰成本大幅度降低，使得冰的使用，在宋代开始向市民阶层普及。也正因为冰的普及，宋代开发了数量种类丰富的冷饮，冰茶应运而生。宋代文人李若水曾在自己的诗作中形容自己喝了一种特别的茶——“明冰沃新茗”。“伴月”冰茶壶的设计，是将茶器设计从传统茶文化的复归入手，与当代人的生活场景相结合，发掘古代饮茶文化中的闪光点，引起更多当代人对茶的兴趣，赋予了古老茶文化新的活力。本次雅集，以守护传统文化、焕活文物记忆为核心，让当代生活因为文化的注入而更加美好。嘉宾们围坐于布置雅致的茶空间中，茶文化解读、茶艺展示、茶器体验、茶品品鉴等互动环节一一开展，大家置身茶中，度过了一个清凉的初夏午后。编辑：戴益节 一审：刘志媛二审：马 江 三审：徐乐静",
            "photo": "http://www.zj.xinhuanet.com/2020-06/13/1126110863_15920354784311n.jpg",
            "source": "新华网",
            "title": "中国茶叶博物馆发布银制“伴月”冰茶壶等新茶器"
        },
        {
            "museum": "中国茶叶博物馆",
            "time": "2019.06.10",
            "type": "positive",
            "content": "“茶兴于唐，而盛于宋。”宋代可谓是中国茶文化的黄金时代。正如宋代王安石所说，“夫茶之为民用,等于米盐。”茶成为风靡全国的国饮，便是从宋代开始的。追求精细生活的宋人，更是将这一片叶子发展到了登峰造极的程度。从精雕细琢的团茶，到别出心裁的“点茶”、出神入化的“分茶”……宋人将茶玩出了五花八门的新高度，使之成为“盛世之清尚”。一片茶叶究竟能玩出什么花样？约千年前的茶技为何至今仍难以超越？只要走进中国茶叶博物馆，你就能瞬间穿越千年时光，重回大宋，亲自体验一场宋代茶文化美学。这次展览持续至8月8日。宋人制茶：从御品龙凤团茶到民间散茶整个流程有“督茶官”严格把控宋人“玩茶”还要从高大上的宋代制茶法讲起。从采茶开始，制茶的整个流程都有专门的“督茶官”严格把控。当时，“茶工”凌晨五更就要入山采茶，为了茶叶洁净新鲜，还要新汲一大罐水，挂在胸前，边采茶，边把茶叶投进罐中，而太阳一出现便要停工。采茶下山，新鲜茶叶还要精挑细选，并将小芽、中芽、紫芽、百合、乌蒂等部位一一区分开。优质茶芽还要经过多道工序，以去掉苦涩物质。再用模具制饼，穿串烘干，就成了唐宋风行的团茶。团茶，不仅是团饼状，还有海棠花、月兔等各式各样的形状。印有龙凤图样的“龙凤团茶”更是为人盛赞的宫廷御用品。对于宋朝的王公将相而言，是比黄金更难得的赏赐。尽管千年前的“龙凤团茶”已烟消玉陨，但展览中细致的线描图和复制实物足以窥见它们的精贵。精致而奢华的团茶大多是皇家贵族的玩法，在宋代，民间则流行散茶。上承唐代蒸青饼茶制法，下启元代散茶形式，两宋时期的茶叶制作开始呈现多样化的趋势。宋人烹饮茶：不仅斗茶还喜欢写诗作画茶艺与书法弹琴并举茶叶准备好了，就要开始烹饮了。追求生活美学的宋人，连饮茶也充满艺术范儿：上承唐代精致的煎茶法，再到工艺复杂又妙趣横生的点茶法，都成为当时饮茶的主流方式。煎茶法需先将茶饼碾成茶末，再放入茶铫中加水烧制，并根据喜好，加入调味品。比如唐代，流行加盐。而点茶法，则要将研磨好的茶末，事先在茶盏中以少量开水调成均匀的茶膏，之后一边注入开水，一边用茶匙或茶筅慢慢搅动。这一步叫“击拂”，正是点茶的关键，非常考验茶技。点茶完毕，如果直接喝下去，未免又浪费了之前那么多功夫。于是，又出现了“斗茶”这项文人墨客乐此不疲的娱乐。大致在北宋末年，点茶法进一步发扬光大，形成了又一种高超技艺——分茶。分茶，又叫“茶丹青”，顾名思义，指使茶汤表面幻化出各种文字乃至花草虫鱼的图案。据记载，宋代有位叫“福全”的和尚便是分茶高手——每一盏中可生成一句诗，四盏连点，可成一首绝句。宋代皇室和士大夫的参与，更是将点茶艺术推至登峰造极之境。这种神乎其技的茶艺表演在宋代备受推崇，甚至与书法、弹琴等技艺并举。宋人的茶具：黑釉一时成为爆款汤瓶也被捧红点茶法的流行也使宋人崇尚一套独具审美的茶具。点茶时,茶面泛出的汤花呈白色,与建盏的黑釉正好相互映衬,因而，宋人点茶最爱用建盏，黑釉一时成为爆款。展览中，可见各种宋代茶碗与茶盏，大多以黑釉为主基调。点茶“捧红”的不仅是黑釉盏,还有另外一个关键角色——汤瓶,这对亲密搭档完美演绎了点茶艺术。为玩转点茶，宋人对汤瓶作了特别设计:流口变得曲长,壶嘴的出水口圆而小,使注水点茶,收放自如,并且水流呈抛物线,极具线条美。宋人偏爱以斗笠盏饮茶，盏身大多呈45度斜角，像一个倒扣斗笠，大小以一只手能握住为宜。新闻+日本的抹茶茶道，甚至茶树，都来源于浙江如今，日本极具特色的抹茶茶道正与宋人流行的点茶一脉相承。宋代茶文化是如何东渡到日本的？宋代的寺庙，多有种植经营茶山，特别是以五山为代表的浙江寺院，饮茶更是寺院修行生活不可或缺的一部分。此间来华的荣西、成寻等日本僧侣，在宋代寺庙中接触了饮茶习惯，继而将其带回日本，成为了日本抹茶道的源头。圆尔辨圆和南浦绍明两位日本高僧，还亲上杭州径山，学习南宋茶宴，将其传回日本发扬光大。事实上，不仅是茶文化源于浙江，日本的茶树也是由浙江天台山引种而去。展品介绍南宋景德镇窑青白釉银扣刻花斗笠盏在斗笠盏中，最引人注目的莫过于一件南宋景德镇窑青白釉银扣刻花斗笠盏。它是宋代青白釉斗笠盏中的极品。釉色白中泛青，釉水莹润，最为少见的是它的刻花纹饰，雕刻着三枝摇曳的莲花，姿态各异，并以13朵三瓣小花作为点缀。口沿一圈银扣，更凸显出它高贵的出身。这件茶盏的主人叫程宝睦，是南宋时期典型的大家闺秀。她的父亲是南宋高宗时期担任过兵部尚书的名臣程瑀，曾与秦桧同朝；而丈夫汪赓则担任过汀州的知州。在程宝睦的墓中，这件茶盏与一件建窑乌金釉带兔毫银扣盏一同出土，可以遥想当年，点茶、斗茶是这些官宦家庭的日常。（张蓉 朱阳）",
            "photo": "",
            "source": "新华网",
            "title": "宋朝人是如何喝茶玩茶的？，来中国茶叶博物馆一饱眼福吧"
        },
        {
            "museum": "中国茶叶博物馆",
            "time": "2019.06.07",
            "type": "positive",
            "content": "·热点新闻 / Headlines【北京档案馆新馆周日开馆】6月9日是国际档案馆日，北京市档案馆新馆将正式开馆。新馆地上建筑10层，地下2层，建筑面积11.5万平方米，汇集档案收集保管、查阅利用、展览陈列、史料研究、服务公众等诸多功能于一身。国际档案馆日当天，档案馆将开放新中国成立后12个单位共2万多件档案文件级目录及全文。·展览资讯 / Exhibitions【中国】中国茶叶博物馆（杭州）：中国茶叶博物馆联合全国9家博物馆推出的宋代茶文化展“盛世清尚”将于6月8日在中国茶叶博物馆双峰馆区开展。展览以宋代茶文化为主题，共计展出展品140组。展期持续至8月8日。【中国】北京大学赛克勒考古与艺术博物馆：近日，“世界的花园：民族与文化的融合”展在北京大学赛克勒考古与艺术博物馆面向观众开放。展览聚焦于能够代表各个国家的花卉，让观众感受到不同国家对于世界所作出的独特贡献。展览将于8月29日结束。【中国】中国国际设计博物馆：6月7日，“新的旧物：处于传统与革新张力关系中的设计”特展正式开展。本次展览展出德国等欧洲国家及美国的45位设计师/设计团体的作品，另有10位中国设计师的19件作品，展示全球范围内对于旧物再设计的全新思考。以“新的旧物”为主题，尝试探索当代设计中传统与创新之间的关系。展览将于9月8日结束。【英国】伦敦码头区博物馆（Museum of London Docklands）：展览“秘密的河流”正在展出。几个世纪以来，伦敦人居住在各种水道边。这些河流造就了这座城市，也塑造着城市中的人们。“秘密的河流”运用考古文物、艺术作品、照片和影像资料来展示伦敦河流、小溪的故事，探究众多河流最终随着时间消失的原因。该展览将持续至10月27日。【法国】圣洛美术馆（musée des Beaux-arts de Saint-Lô）：芒什省的圣洛美术馆将迎来缂织壁毯“围攻杜埃”（ Le Siège de Douai）。这一装饰艺术品是1668年路易十四下令制造的十四幅壁毯之一，壁毯上的图案展现了太阳王在与西班牙的战役中获得胜利的场面。“围攻杜埃”将成为在圣洛展出的最大的壁毯。壁毯将在美术馆展出至2020年2月。在圣洛美术馆展出的壁毯“围攻杜埃”© OUEST-FRANCE·行业发布 / Professional Publications【2018年度非物质文化遗产保护发展研究报告发布】中国非物质文化遗产保护中心6日发布“2018年度非物质文化遗产保护发展研究报告”。通过文献分析、经验总结和个案研究，报告对2018年中国非物质文化遗产保护发展状况、趋势、取得的成绩和存在的问题进行了总结。【法国蓬皮杜艺术中心联合康定斯基图书馆举办会议】蓬皮杜艺术中心的电影部和康定斯基图书馆（Bibliothèque Kandinsky）于6月5日在第九届艺术史节合作举办会议，讨论瑞典的实验性电影和当代瑞典艺术家的著作。博物馆日报联系邮箱：museumdaily@iartmuseum.org",
            "photo": "http://www.xinhuanet.com/culture/2019-06/07/1210153338_15604815130321n.jpg",
            "source": "新华网",
            "title": "新华·博物馆日报（第四十四期）：“宋代茶文化展”将于8日在中国茶叶博物馆开展"
        }
    ]
}