{
    "data": [
        {
            "museum": "故宫博物院",
            "time": "2021.05.01",
            "type": "positive",
            "content": "新华网南京5月1日电（记者刘巍巍）“下江南——故宫博物院藏乾隆时期文物展”4月30日在苏州吴中博物馆启幕，来自故宫博物院的116件（套）宫廷文物，让曾经六巡江南的乾隆再“临”苏州。展览精选故宫博物院所藏与乾隆皇帝密切相关的宫廷文物116件（套），其中包括与苏州息息相关的宫廷文物60余件，不仅展现了清代苏州织造的丝染织绣、玉雕、漆器等独特工艺，亦承载了乾隆六巡江南的文化记忆。记者在现场看到，展厅整体色调以故宫建筑中的红、黄二色为主。进入展厅，首先映入眼帘的是《乾隆皇帝朝服像轴》，此画所绘为乾隆皇帝(1711—1799年)老年时期肖像，乾隆帝头戴冬暖帽，身着龙袍，端坐龙椅之上，相貌、服饰等如实摹写。接着是《宝座间场景》，此宝座间是皇帝临时召见臣工之用，有宝座一个，围屏一面，宫扇一对，剔红香熏一对，甪端式香薰一对、亭式香筒一对。据史书记载，乾隆时期苏州织造曾多次负责宫廷所需玉甪端和玉香筒制作。吴中博物馆馆长陈曾路介绍，展览不仅是吴中博物馆与故宫博物院的合作，也是江南地区与紫禁城的文化联动。缂丝彩云金龙纹男夹朝袍、青玉交龙纽“御书房宝”、乾隆款脱胎朱漆菊瓣式盘等展品，均是乾隆时期由苏州织造制作完成的宫廷珍品，“当这些珍品再次回到苏州，一幅盛世江南长卷也缓缓打开。”展览期间，吴中博物馆还将开展展览配套学术讲座、课程等活动，并联动诚品书店开展“乾隆@江南悦读沙龙”活动等。（完）",
            "photo": "http://www.js.xinhuanet.com/2021-05/01/1127400264_16198329038401n.jpg",
            "source": "新华网",
            "title": "“乾隆下江南”：故宫博物院116件文物在苏州展出"
        },
        {
            "museum": "故宫博物院",
            "time": "2021.04.30",
            "type": "positive",
            "content": "新华社北京4月30日电（记者施雨岑）故宫博物院30日发布“五一”假期参观提示，“故宫博物院网络售票网站”和微信公众号“故宫博物院观众服务”为预约故宫博物院门票的官方途径，实行实名制预约，本人有效身份证件为唯一入院凭证，观众须凭有效证件入院。故宫博物院表示，“五一”假期期间，故宫博物院开馆时间从8时30分提前至8时。同时，为了更好地提供票务服务，即日起，故宫博物院门票的开售时间从每日24时提前至每日20时。据介绍，出于世界文化遗产保护需要和有效改善观众参观体验质量的考虑，故宫博物院科学核定了故宫观众最佳承载量——每日限流4万人。按照疫情防控要求，实行预约、错峰、限流接待措施，目前按照每日3万人次限定观众人数。针对5月1日向公众开放的陶瓷馆和在文华殿举行的“庙堂仪范——故宫博物院藏历代人物画特展（第一期）”，故宫博物院表示，根据疫情防控要求，两项展览都实行预约、限流、错峰参观。已购票观众可以在“故宫博物院网络售票网站”进行展厅预约，也可以在展厅门口扫描二维码进行现场预约，每项展览每天可接待3000名观众参观。",
            "photo": "",
            "source": "新华网",
            "title": "故宫博物院“五一”假期参观提示：实名制预约参观、凭有效证件入院"
        },
        {
            "museum": "故宫博物院",
            "time": "2021.04.30",
            "type": "positive",
            "content": "新华社北京4月30日电（记者施雨岑）记者30日从故宫博物院获悉，经过两年多的筹备，最新改陈的陶瓷馆将于5月1日对公众开放。新陶瓷馆从文华殿移至武英殿，在展示空间、内容主题设计、展品数量等方面均进行了创新，力求给观众以全新的观感体验。据介绍，本次改陈利用故宫博物院在古陶瓷收藏方面数量大、品种全、年代真实可靠的优势，以中国陶瓷发展史为纲，展示中国陶瓷约8000年延绵不断的发展历程；同时，对内容进行较大充实和改进，由原先陶瓷馆的11个主题增加到17个主题，展品总数量增加至1000余件。记者在展厅中看到，新陶瓷馆中的每一件展品都放置了二维码，观众可由此进入“故宫陶瓷馆”小程序，了解文物相关知识，为喜爱的文物“点赞”，分享给朋友。此外，故宫还对20件展品进行了超高精度数字化，观众可以在展厅的触摸屏上将其放大、缩小、翻转，享受把藏品“捧在手里”仔细欣赏的感觉。",
            "photo": "http://m.xinhuanet.com/2021-04/30/1127398081_16197792210441n.jpg",
            "source": "新华网",
            "title": "故宫博物院陶瓷馆5月1日对公众开放"
        },
        {
            "museum": "故宫博物院",
            "time": "2021.04.30",
            "type": "positive",
            "content": "为弘扬中华优秀传统文化，推动人物画研究，“庙堂仪范——故宫博物院藏历代人物画特展（第一期）”将于5月1日至6月30日在故宫博物院文华殿书画馆展出。展览从故宫院藏人物画中，选取55件/套兼具艺术性和历史价值的珍贵画作，按照画面的人物身份和时代顺序予以展示。",
            "photo": "http://m.xinhuanet.com/2021-04/30/1127397033_16197657463981n.jpg",
            "source": "新华网",
            "title": "故宫博物院藏历代人物画特展即将开幕"
        },
        {
            "museum": "故宫博物院",
            "time": "2021.04.30",
            "type": "positive",
            "content": "经过两年多筹备，最新改陈的“陶瓷馆”将于5月1日在故宫博物院武英殿开放。作为常设展，该馆从院藏的37万件(套)陶瓷文物中遴选一千余件精品，每件文物都有自己的二维码“身份证”。汝窑、官窑、哥窑、定窑、钧窑合称为“五大名窑”。故宫博物院是目前收藏传世“五大名窑”瓷器数量最多、质量最精的中国国家级博物馆之一。从37万件(套)陶瓷文物中遴选一千余件故宫博物院“陶瓷馆”创建于1952年，最初位于慈宁宫区，此后几经改陈、迁移。2008年，故宫博物院在文华殿开设了经过改陈后的陶瓷馆，选出400多件具有代表性的精品呈现给观众。为因应公众需求，新陶瓷馆在展览空间、主题设计、展品数量以及展示形式与古建筑融合等方面进行创新。故宫博物院器物部主任吕成龙介绍，陶瓷馆从展品数量上有大幅提升，由原来的四百多件增加到一千余件，增加了一倍多；时间线上，从距今约八千年前的新石器时代磁山文化到民国时期，可谓覆盖全面。记者30日在现场看到，武英殿正殿展厅包括前十个主题，以中国陶瓷发展史为纲，集中展示从距今八千多年的新石器时代磁山文化陶器到民国时期瓷器，涉及陶瓷类文物八百余件。浴德堂展厅集中展出第十一主题的外销瓷器。西配殿包括第十二到第十四主题，分别展示清代宫廷大婚用瓷、祭祀用瓷和进膳用瓷。东配殿包括第十五到第十七主题，分别展示清代宫廷陈设赏赐、宗教和万寿成套用瓷。“新增的六个主题展突出了故宫的藏瓷特色，是其它博物馆所不具备的。”吕成龙特指东、西配殿展出的清代各种用途的瓷器。值得一提的是，陶瓷馆在武英殿前殿中央设置了“展中展”，第一期集中展出了7件转心瓶。这意味着在展品相对固定的常设展基础上，“展中展”单元实现了展品的不断更新，让观众有机会看到更多文物。明星展品俱全 千余文物有二维码“身份证”展览根据最新学术研究成果，更新和丰富了文物展品的信息。吕成龙举例说明，如“河津窑白釉珍珠地刻划折枝芍药纹腰圆枕”，原定为“磁州窑风格”瓷枕，根据最新考古、研究成果，此次展览确定具体窑口为“山西河津窑”；一件“青花海兽异兽盘”原定年代为“明成化”，根据最新研究成果，此次改为“明天顺”；一件原定为“明宣德”的青花加矾红彩海水龙纹金钟碗，此次重新定为“明正统”。历次改陈必选的明星展品更是一个都不少，如三国时期吴国的青釉堆塑楼阁人物鸟兽谷仓罐，北朝的青釉莲花尊，唐朝的鲁山花瓷腰鼓，北宋的汝窑淡天青釉弦纹三足樽式炉、定窑孩儿枕、钧窑月白釉出戟尊，南宋的哥窑鱼耳簋式炉、官窑粉青釉盏托，明永乐青花缠枝莲纹压手杯，清雍正粉彩八桃结树图天球瓶，清乾隆淡黄地粉彩镂空干支字象耳转心瓶等。其中，雍正款珐琅彩雉鸡牡丹纹碗，属于2009年以前陶瓷馆的必选展品，于2008年改陈时被换下，如今时隔十余年重新展出。首次亮相的展品还有西夏的灵武窑黑釉剔划缠枝花纹罐，清乾隆的粉彩天蓝釉镂空转心瓶，清康熙的青花祝寿图棒槌瓶等。最值得一提的是，每件文物的说明牌上都有一个二维码，只要扫描之后，文物的尺寸、底款、文字介绍，以及文物各面的照片都会一一呈现。瓷器文物防震最重要北京坐落在地震带上，如何防震，成为故宫人首要关切的问题。记者看到，在瘦高修长器型文物的背后，都有一个L形的亚克力玻璃支架，“我们在支架底下用手电钻打孔，然后用螺丝钉固定，上面还要用鱼线捆扎一下。比较矮小的、体量扁平的，就用博物馆一种常用的胶泥在文物底部粘上进行固定，这种特别研制的胶泥对文物不会有损伤。如果碰到转心瓶就更复杂，不仅要用支架，底部要固定，为了防止里面晃动，还要在瓶子缝隙里塞棉花，还不能让观众看见。”吕成龙坦言，按照各种文物器型一一进行防震处理，是一个很大的工作量，整个团队用了一个月时间来做这件事，不能让文物有丝毫损伤。故宫博物院副院长任万平介绍，在故宫博物院收藏的186万件(套)文物中，陶瓷类文物是故宫器物藏品中的第一大门类。这其中绝大部分属于清宫旧藏，品类繁多，流传有绪，自成体系。另外还收藏有数千件实物资料和自1949年以来故宫博物院研究人员从全国各地150多个重要窑口采集的7万多件瓷片标本。经过故宫博物院以陈万里、孙瀛洲、冯先铭、耿宝昌等陶瓷研究先辈为代表的几代陶瓷专家的研究、分析、鉴定，使故宫藏陶瓷具备较高的真实性和可靠性。她希望这个展能反映中国陶瓷绵延不断的发展历程和博大精神的文化内涵。(应妮)",
            "photo": "",
            "source": "新华网",
            "title": "故宫博物院陶瓷馆携一千余件精品文物全新亮相"
        },
        {
            "museum": "故宫博物院",
            "time": "2021.04.14",
            "type": "positive",
            "content": "4月13日，观众在海南琼海的南海博物馆参观故宫博物院藏黄花梨沉香文物展。 当日，“故宫·故乡·故事——故宫博物院藏黄花梨沉香文物展”在位于海南琼海的南海博物馆正式开展。本次展览精选70余件故宫博物院藏黄花梨家具与沉香器物，采用场景陈设与重点展示相结合的方式，凸显海南特色地域文化。 新华社记者 张丽芸 摄4月13日，观众在海南琼海的南海博物馆参观故宫博物院藏黄花梨沉香文物展上拍照留念。 新华社记者 张丽芸 摄",
            "photo": "http://www.xinhuanet.com/expo/2021-04/14/1211110209_16183683818691n.jpg",
            "source": "新华网",
            "title": "海南琼海：故宫博物院藏黄花梨沉香文物展正式开展"
        },
        {
            "museum": "故宫博物院",
            "time": "2021.03.25",
            "type": "positive",
            "content": "新华社北京3月24日电（记者施雨岑）故宫博物院与中国社会科学院大学近日签署战略合作框架协议，双方承诺未来在平等互利、优势互补的基础上，开展人才培养、科学研究、学术交流等合作。根据协议，故宫博物院拥有文化遗产资源和专家优势，中国社会科学院大学依托学术力量，双方将合作开展文博人才培养、文化遗产研究、一流学科建设等工作。故宫博物院古书画、古陶瓷、古建筑、宫廷史、博物馆学、文物修复等领域知名专家学者将担任中国社会科学院大学的研究生导师。故宫博物院院长王旭东表示，故宫博物院是全社会的博物院，不仅向国内高校、科研院所等学者开放，也向世界开放，吸引不同文化背景的学者，尤其是年轻的学者来研究故宫承载的文化，讲好故宫故事，讲好中国故事。",
            "photo": "",
            "source": "新华网",
            "title": "故宫博物院与中国社会科学院大学签署战略合作框架协议"
        },
        {
            "museum": "故宫博物院",
            "time": "2021.03.20",
            "type": "positive",
            "content": "国家发改委近日发布《关于故宫博物院北院区项目可行性研究报告的批复》，原则同意文旅部所报故宫博物院北院区项目可行性研究报告。报告显示，故宫博物院北院区项目建设地点为海淀区西北旺镇西玉河村。项目总建筑面积按照10.2万平方米控制，其中，文物展厅33378平方米，文物修复用房16025平方米，文物库房25302平方米，数字故宫文化传播用房9904平方米，观众服务用房5468平方米，综合配套设施用房11923平方米。记者获悉，为扎实推进项目建设，确保文物长期安全，文旅部将指导项目单位结合评估意见，进一步优化调整工程设计方案，有效落实相关防洪防渗措施。同时，在设计和施工阶段充分吸收专家意见，采取以下必要的额外措施，切实降低项目风险：一是认真做好地下结构抗裂损渗漏等防洪防渗专项设计；二是制定防洪预案，如遇超标准洪水时，采取临时措施，防止洪水漫进地下空间；三是加强地下室外墙内外侧防水做法，采用寿命更长的无机防水材料配合补偿收缩混凝土等。批复称，该项目法人单位为故宫博物院。按要求，在项目实施过程中，项目单位应本着对文物负责、对历史负责、对后人负责的态度，切实承担主体责任，科学做好设计、建设等工作。项目建设过程中不得建设办公用房，项目建成后不得调整成为办公用房。（记者 曹政）",
            "photo": "",
            "source": "新华网",
            "title": "故宫博物院北院区项目获批"
        },
        {
            "museum": "故宫博物院",
            "time": "2021.01.21",
            "type": "positive",
            "content": "《故宫的时节·大寒》视频课上线故宫博物院供图从20日的腊八“开席”起始，2021年春节期间，故宫博物院将推出“云上”文化大餐，备受关注的故宫“数字文物库”栏目将全新发布15000件文物影像，并推出“牛主题文物专题”。《故宫的时节》视频课上线从农历腊月初八(1月20日)起，这场文化大餐就将“开席”。腊月初八也是传统节气大寒，《故宫的时节·大寒》视频课将首先于当日在故宫博物院宣传教育部微信公众号“故宫宣教”上线。寒假线上“故宫知识课堂” 故宫博物院供图课程围绕清代宫廷立天灯这一冬季习俗，介绍天灯相关文化知识，并拓展介绍正月十五的元宵花灯，分享不同造型花灯背后的美好寓意，小朋友们还可以跟随课程进行手工体验，学习制作“四季长明花灯”。寒假线上“故宫知识课堂”开课“宫猫记·过大年” 故宫博物院供图农历腊月十五(1月27日)至腊月二十四(2月5日)，寒假线上“故宫知识课堂”如期开课，围绕“文物与自然”和“建筑与历史”两大主题进行在线课程直播，两大系列、二十场不同主题的课程精彩纷呈，与大小朋友们相聚云端，不见不散。“故宫知识课堂”课程将在故宫博物院宣传教育部“我要去故宫”快手账号直播。“宫猫记·过大年”介绍宫廷过年习俗农历腊月二十三(2月4日)是北方小年，从这一天开始一直到大年三十(2月11日)，故宫博物院官方微博将开启“宫猫记·过大年”系列活动，依托院藏文物，配合活泼可爱的故宫猫形象，向观众朋友介绍从小年到除夕的宫廷过年习俗。“数字文物库”全新发布15000件文物影像 故宫博物院供图活动期间每天将发布一张故宫猫手绘图，观众朋友可以跟故宫猫一起完成一项过年习俗或准备一样“年货”，每天积累一点，直到除夕夜实现“大团圆”。“数字文物库”全新发布15000件文物影像此前备受关注的“数字文物库”栏目也将全新发布15000件文物影像，并推出“牛主题文物专题”，从已公布的6万余件院藏文物中甄选出与牛相关的高清影像，便于观众尽情欣赏、随时查阅。同时，有着“私人藏画馆”之称的“故宫名画记”绘画鉴赏栏目也将针对《五牛图》和新春主题画作进行重点解读与推荐。“故宫红”系列文化专题 故宫博物院供图“故宫红”系列文化专题此外，故宫博物院官方网站还将与官方微博和“数字故宫”官方小程序同步推出“故宫红”系列文化专题。正月初一至初七，以故宫建筑、藏品中的红色为切入点，每天呈现一个不同的红色主题，用图文、视频、互动、游戏、线上展览等形式，把建筑历史、非遗传承、文创产品等文化资源进行串联整编，为观众奉上一道别具“中国红”味道的新春文化佳肴。据悉，全新版本的“故宫博物院藏品总目”也将正式上线，全部186万余件/套院藏文物目录实现实时检索，满足观众对故宫博物院基本藏品信息的查询使用需求，进一步完善和充分发挥博物馆的服务社会功能。这场文化“佳”宴将一直持续至元宵节(2月26日)，官方微信公众号“微故宫”将于当日为大家奉上元宵主题推送，为观众带来全新的猜灯谜体验。(记者 应妮)",
            "photo": "http://www.xinhuanet.com/culture/2021-01/21/1127006896_16111890697911n.jpg",
            "source": "新华网",
            "title": "故宫博物院腊八“开宴”，邀四方宾朋云上共享"
        },
        {
            "museum": "故宫博物院",
            "time": "2021.01.09",
            "type": "positive",
            "content": "牛年即将到来，展望新的一年，国内主要博物馆一些大展计划也陆续公布。其中最令人关注的是——2021年故宫博物院将推出原定于2020年推出的“往昔世相”特展，呈现故宫收藏的历代人物画，而著名的《韩熙载夜宴图》自然是重中之重，令人期待。早在2019年12月30日，“纪念紫禁城建成600年暨故宫博物院成立95周年重点活动”新闻发布会上，故宫博物院就公布了将在2020年9、10月份集中推出一系列精品展览，其中包括“苏轼主题书画特展”“紫禁城建成600年展”“往昔世相——故宫博物院藏古代人物画展”等特展。但由于疫情的原因，原计划在这一期间推出的“往昔世相——故宫博物院藏古代人物画展”，未能如期举办。近日，故宫博物院副院长赵国英在上海参加SMG举办的文博盛典论坛上透露，目前，这个展览正在策划中，如果不出意外，有望在2021年与公众见面。韩熙载夜宴图卷（局部）据介绍，“往昔世相——故宫博物院藏古代人物画展”，选取故宫博物院藏品佳作，展现人物画从东晋南北朝至明清时期的发展脉络。据此前故宫公布的方案，“韩熙载夜宴图——历代人物画作品展”在午门正殿及东西雁翅楼展厅展出。韩熙载夜宴图卷（局部）南唐顾闳中《韩熙载夜宴图》以连环长卷的方式描摹刻划了韩熙载的复杂心境。该图在人物画技法和构图上都十分精妙，是我国古代人物画的杰作。韩熙载夜宴图卷（局部）顾闳中用其独特的手法描绘出韩府的夜宴的情景，将《韩熙载夜宴图》巧妙的分为五部分，每部分间既独立又连贯。在唐与后世的技法中有承前启后的作用。此画在美术史上有很重要的地位，代表了古代工笔重彩的最高水平。《韩熙载夜宴图》是五代时期写实性较强的代表作之一，其内容丰富，涵盖了家具、乐舞、衣冠服饰、礼仪等方面，是研究五代时期服饰、装饰等艺术风格的重要参照物，对研究中国古代绘画、传统服饰、民族音乐以及古代人文生活艺术具有极高的参考价值。韩熙载夜宴图卷（局部）《上新了，故宫》曾专门做了一期解密传世名画《韩熙载夜宴图》的片子，去解读这幅作为流转千年的国宝级绘画作品——《韩熙载夜宴图》中呈现的高超技法和它背后所蕴含的传奇故事。人物画是我国最早产生的画科之一，出现较山水画、花鸟画等为先，在绘画史上占据很重要的地位。该展览将以南唐顾闳中的《韩熙载夜宴图》为中心，系统梳理、展示中国历代人物画的发展脉络。目前，展览的图录已经公示，还包括《采薇图》《李白藏云图轴》等。李唐 采薇图（局部）《采薇图》是宋代画家李唐创作的绢本水墨淡设色画，此画现藏于北京故宫博物院。此卷画商末伯夷、叔齐不食周粟，在首阳山饿死的故事。图绘半山之腰，苍藤、古松之荫，伯夷与叔齐采摘薇蕨之余，正在休息对话的情景。画中正坐一人即为伯夷，他面带忧愤，目光炯炯，注视着叔齐。叔齐一手按地似在说着什么。图中人物刻画生动传神，衣纹简劲爽利，衬托出人物刚直不阿的性格。树石笔法粗简，墨色湿润。李唐初以卖画为生，宋徽宗赵佶朝补入画院，深得赵佶赏识。1127年金兵攻陷汴京，高宗南渡，李唐亦颠沛流离，逃往临安（今杭州），以卖画度日。南宋恢复画院后，李唐经人举荐，进入画院，以成忠郎衔任画院待诏，时年近八十。偏安一隅之耻，家国离乱之悲，让画家感慨万端，他赞扬那些保持气节的人，谴责南宋统治者投降变节的行为。正是在这种心绪下，他创作了《采薇图》。崔子忠 李白藏云图轴（局部）《明崔子忠藏云图轴》是明代崔子忠的绘画作品，该作为绢本，设色，纵：189cm，横：50.2cm，现藏于北京故宫博物院。图中李白端坐四轮车上，初入深山，仰望山间蓊蓊郁郁的浓云似行似驻，变幻无端，面带讶异又若有所思。二童子分立左右，一人搭绳牵车，一人荷杖引导。此图取材于唐代大诗人李白的故事。相传李白居地肺山时，曾以瓶瓿贮存山中的浓云带回居所，散之卧内，得以“日饮清泉卧白云”。",
            "photo": "http://www.xinhuanet.com/shuhua/2021-01/09/1126962652_16101540823691n.jpg",
            "source": "新华网",
            "title": "故宫博物院《韩熙载夜宴图》有望今年与公众见面"
        },
        {
            "museum": "故宫博物院",
            "time": "2020.12.28",
            "type": "positive",
            "content": "12月27日，观众在展厅内欣赏展出的文物。当日，“海国微澜——故宫博物院藏外国文物展”在位于福建厦门的故宫鼓浪屿外国文物馆正式开幕，展览展出故宫博物院藏外国文物219件。",
            "photo": "http://m.xinhuanet.com/fj/2020-12/28/1126915505_16091209301481n.jpg",
            "source": "新华网",
            "title": "“海国微澜——故宫博物院藏外国文物展”福建厦门开幕"
        },
        {
            "museum": "故宫博物院",
            "time": "2020.12.27",
            "type": "positive",
            "content": "故宫太和殿。人民视觉今年是紫禁城建成600年，也是故宫博物院成立95周年。经过一代代人的努力和实践，如今的故宫博物院初步构建起“平安故宫、学术故宫、数字故宫、活力故宫”的事业发展体系，古老的紫禁城焕发着青春的活力。在故宫，有这么一群年轻人：上得了屋顶、下得了库房，修得了文物、办得好展览，做得了研究、跟得上时代。他们与故宫对话，静护朝夕，陪伴四季。新的一天，故宫里的年轻人在各自岗位忙碌起来：文保科技部的杨玉洁修复瓷器，书画部的郁文韬保管文物，考古部的吴伟忙着考古挖掘，资料信息部的康晓璐策划新媒体作品……每个平凡的日子里，都有着年轻一代的选择、坚持和担当。图①：杨玉洁在修复瓷器。赖奂瑜摄 图②：郁文韬在介绍碑文。尚 辉摄 图③：吴伟参与明中都遗址考古发掘。宁 霄摄 图④：康晓璐为制作APP查阅资料。朱 楷摄杨玉洁在文物医院修复陶瓷“文物修复也是创造性工作”从朝阳区的家中出发，穿过高楼林立的国贸，取道车水马龙的东长安街，杨玉洁来到故宫博物院。从钢筋水泥的楼房进入红墙黄瓦的宫殿，她的心也一点点平静下来。上午8点，杨玉洁准时出现在故宫西河沿的故宫文物医院陶瓷修复室。清洗、配胶、粘接、打磨、补配……杨玉洁熟练地开始修复工作。2015年自中国艺术研究院博士毕业后，杨玉洁进入了故宫博物院文保科技部。故宫博物院招收的新人，需要到一线岗位培训学习。两个月院内轮岗，她做过午门检票、大殿安保、游客引导；又经过3个月的部内轮转，她才回到陶瓷修复岗位上。故宫博物院院藏约186万件文物，陶瓷器约有36万件，杨玉洁的工作就是与同事们一起对陶瓷器文物进行日常养护与修复。1987年出生的杨玉洁，一双手柔软、细长，可仔细观察却会发现这双手也有好几处伤口、不少地方起了皮。这是修瓷器留下的“痕迹”：因为长期接触化学品，她得经常洗手；瓷器碎片尖利，她的手难免被工具划伤。做陶瓷修复，看似并非一件创造性的工作，杨玉洁却说：“修复的步骤并非一成不变，而是需要随机应变，文物修复也是创造性工作。”根据文物病害现状、稳定程度、品种造型的不同，她的修复方法也会做出调整，比如在修复一件仿釉瓷器的操作中，她对修复工具进行不同方式的处理，通过不同用笔方式配合，力求实现与原来瓷器一样的纹路和颜色。一部纪录片《我在故宫修文物》，让原本清冷的文物修复行当进入了大众的视野。在杨玉洁看来，“文物修复还是一门新的行当”——所谓“新”，是指以前文物修复较多是知其然，而如今文物修复在多学科交叉研究中开始知其所以然，预见其未然。“文物修复服务于博物馆，其理论研究、方式方法，还处在逐步探索和建立规范过程中。”杨玉洁说。文物修复是一份相对寂寞、清贫的职业。但在杨玉洁看来，在故宫修文物，她得到了很多看不到的东西。“不是所有修复师都有机会去亲手修复那些出现在书本上的珍贵瓷器。我在工作中获得的见识和惊喜，是金钱买不到的。”杨玉洁坚定地说。在杨玉洁修复桌的第二层抽屉里，有一只待修复的明成化三彩鸭熏。鸭子碎成了70片，每一片杨玉洁都细心清洗、擦拭，然后码放在棉盒里。瓷鸭的修复不能着急，需要一步步研究、修复。“我常常会想象鸭子的造型，观察羽毛的装饰方法，研究色彩的搭配。每当看着这些瓷片，我的心情都会变得十分愉悦，生活的烦恼也仿佛随之消失了。”杨玉洁笑着说。郁文韬策划筹备书画特展“文物保管看似平淡无奇，却很有意义”午后的阳光洒在地上，这是郁文韬熟悉的故宫。故宫是游客观光的景点，也是他的工作地点。2017年从中央美术学院博士毕业后，郁文韬进入故宫博物院工作。利用午休时间，他经常会逛逛故宫庭院。“每次走在这里，都有一种与历史对话的感觉。”郁文韬说。文华殿是郁文韬常去的地方，这里是紫禁城建成600年展览之一“千古风流人物——故宫博物院藏苏轼主题书画特展”的举办地点。从去年5月到今年9月，展览筹备了一年多。1989年出生的他，作为筹展组组长，从文物选择、大纲撰写、布展策展到展览形式设计、展览图录编写，都要参与统筹协调。“以文物为载体，展现苏轼的艺术造诣与人格风范，尚属首次。”郁文韬说。故宫博物院收藏了苏轼的书法佳作，还藏有部分重要的苏轼师友作品，以及大量受苏轼影响和能够反映其艺术思想的相关艺术珍品。藏品的时代跨度从北宋至近现代，类别涵盖书画、碑帖、器物、古籍善本等，藏品的整体数量、质量和丰富性都有一定优势。如何展现苏轼、串联展览，是郁文韬和同事们首先要解决的问题。他们将展览定位为体现苏轼的影响力，除了选择苏轼本人的作品外，还选择了能反映其影响力的同时代和后代名家之作。“为了体现苏轼影响的广泛性和故宫藏品的丰富性，展览中其他历代名家作品只选了一件呈现。”郁文韬说。策展过程中，郁文韬更立体地感知了苏轼其人其事。郁文韬尤其喜欢展览最后陈列的一幅画，那是明代画家朱之蕃的《临李公麟画苏轼像轴》，画的是苏轼晚年被贬海南时，在访友途中遇雨，向农人借来斗笠和木屐穿戴，农人争相笑看，而苏轼坦然处之。“这表现了苏轼身处逆境而安之若素的生活态度。”在郁文韬心中，苏轼是多面的，正襟危坐、高冠博带的是苏轼，“一蓑烟雨任平生”的也是苏轼，他希望通过展览展现苏轼的立体生动，传递苏轼的处世之道。作为故宫书画部的一员，筹备展览只是郁文韬工作的一部分。大部分时间他和同事一起进行法书类文物保管、陈列和研究。他们整理编目、协助书画数据采集、对文物进行日常维护。“文物保管看似平淡无奇，却很有意义。文物的展览陈列和研究，正是在日复一日的文物保管工作的基础上进行的，这些付出都是值得的。”郁文韬说。吴伟由宫殿修缮进入考古“在施工过程中尽可能把信息保存下来”夕阳照到故宫城门，像是在红墙黄瓦上洒上一层金黄。吴伟蹬着老式自行车，出神武门一路向西，到西四地铁口，搭乘地铁4号线到终点站，这是他每天的下班路线。家住天宫院，到故宫上班不算方便，但他却自得其乐。1988年出生的吴伟，从南京大学历史学系考古专业毕业进入故宫博物院后，原本想去专业对口的古建部，没成想被分到了工程管理处。和施工队打交道后他才发现：“这里才是离古建筑最近的地方！”测绘、拍照、记录，参与拆卸、整修、复原……天天和砖瓦木画工混在一起，吴伟深入了解故宫古建筑构造和修缮过程，专业能力得到了全面的锻炼。宝蕴楼修缮是吴伟参与的第一个项目。作为故宫内唯一一处民国时期西洋式风格建筑，宝蕴楼曾为咸安宫所在地。“修了一半，挖到了咸安宫的旧地基，于是我们就停下来对宝蕴楼进行考古发掘，对宝蕴楼的前世今生有了更为深刻的认识。”吴伟介绍。因为在宝蕴楼项目的出色表现，27岁的吴伟成为大高玄殿修缮保护项目的现场负责人。由于长期被用作办公用房，大高玄殿年久失修。吴伟带着设计、施工、监理以及研究团队数十人的队伍，开展瓦、木、油作、彩画等各个工种的实施，全面跟进、负责施工、保护和研究的每一个环节。考古专业出身的吴伟，注重对原始信息的记录和保存。他突发奇想：“如果将大高玄殿作为考古工作对象，将其不同时期的修缮和改动痕迹视为考古中的地层，那么修缮的过程就类似于考古发掘的过程，需要对上面的信息按照不同时期叠压、打破的层位关系，进行全面、细致的提取。”想法很快付诸实施。吴伟带领团队将发现的重要遗物，小到砖瓦铭、大木记号等，按照考古学的方法分类编号、拍照记录、绘图与保存。他们不仅对修缮中拆卸下来的大木构件进行详尽的测绘和信息记录，而且对常常被人忽视的、易被频繁修缮的木基层、灰泥等部位也做了细致的历史信息记录，以最大限度保存建筑历史信息的“真实性”和“完整性”，探索保护性修缮的新方法。“古建筑本身也是文物，我们要在施工过程中尽可能把信息保存下来。这种方式虽然慢，但是非常有必要。”吴伟说。如今，吴伟成为了故宫考古部的一员。作为近年来故宫新成立的部门，故宫考古部在紫禁城宫殿建筑考古、安徽凤阳明中都遗址考古以及几个国外考古项目中均取得了佳绩。上到房顶修瓦、下到地下考古，吴伟的工作就好像一个武林高手，在故宫“上天入地”。康晓璐创新策划新媒体产品“把故宫有趣、有温度的一面展示给大家”观众散场后，康晓璐抓紧时间在展厅进行数据采集，以便完成线上全景展览制作。天已经黑了，空荡荡的展厅，展品在灯光下仿佛在诉说一段段历史。“咔”“咔”……康晓璐和同事用相机记录下这一幕。“出于时间、参观人数等的限制，有些观众无法前来，有些观众意犹未尽。为了更好地呈现展览，我们把展厅搬到线上，给观众营造独享展览的体验。”康晓璐说。2017年自英国利兹大学媒体产业专业研究生毕业后，康晓璐进入故宫博物院资料信息部工作。她承担了“紫禁城600”APP、“故宫展览”APP、英文网站编辑等故宫新媒体工作，负责APP的页面呈现、功能设计、内容编辑等。“紫禁城600”是故宫第十款APP，也是首个聚焦故宫古建筑文化的APP。“紫禁城600”APP分为昼夜两个模式，白天介绍宫殿建筑，晚上讲述宫廷历史。“文物、建筑不仅有表面的美，还有内在的美。”康晓璐希望这款APP能让观众多了解古建知识，领略古建的美。在故宫博物院，康晓璐所在的是一个年轻活跃的团队。数字传媒组10个人，平均年龄31岁，有很多奇思妙想。秋天故宫的银杏很美，他们便策划了故宫银杏慢直播，为观众提供更多视角观看故宫。故宫的猫很可爱，他们便在微信公众号“微故宫”上推出“‘猫’在宫中”策划，成为爆款。“微故宫”微信公众号、故宫APP、“数字故宫”小程序……故宫的新媒体，不断刷新人们对故宫的印象，让古老的故宫走近年轻人。“曾经，故宫在一些人的思维定势中是冷冰冰的；但新媒体工作可以把故宫有趣、有温度的一面展示给大家，让文物更生活化，让大家发现故宫的新。传统成就了创新，创新保护了传统。”康晓璐说。AR、VR等新技术，也给博物馆带来新的改变。想象中，康晓璐觉得金瓯永固杯可能有酒盅那么大。直到在珍宝馆第一次见到实物，她才发现杯子原来比手掌还大。她觉得观众可能也会有类似的“误判”，便想在产品中做一些新的尝试。康晓璐希望与同事一起，通过探索AR技术，让看不到实物的观众也能感知文物的体量，收获更丰富真实的体验。1992年出生的康晓璐是个北京姑娘。小时候逛故宫，她看到的是满眼红墙，在她的印象中，故宫是红色的。工作后，她发现故宫有多种颜色，琉璃的黄、珐琅的蓝、台基的白……故宫是多彩的。“很少有人能亲身领略故宫的一年四季、陪伴故宫的日月朝夕，春天看满树海棠，夏天听蝉鸣树梢，秋天望柿子挂枝，冬天赏雪落雪融。”康晓璐说。（记者 王 珏）",
            "photo": "http://www.xinhuanet.com/2020-12/27/1126911703_16090245377691n.jpg",
            "source": "新华网",
            "title": "在故宫博物院深耕的年轻人：上屋顶、下库房、修文物、办展览"
        },
        {
            "museum": "故宫博物院",
            "time": "2020.12.17",
            "type": "positive",
            "content": "12月16日，观众在澳门艺术博物馆观看展品。 当日，澳门艺术博物馆举行“一代昭度──故宫博物院藏清代帝后服饰展”开幕仪式。此次展览由澳门艺术博物馆与故宫博物院共同举办，按礼服、吉服、常服、戎服与行服、便服五个部分，介绍清代不同时期的服饰特点。 新华社记者 张金加 摄",
            "photo": "http://www.xinhuanet.com/expo/2020-12/17/1210934703_16081703995241n.jpg",
            "source": "新华网",
            "title": "澳门举办“一代昭度──故宫博物院藏清代帝后服饰展”"
        },
        {
            "museum": "故宫博物院",
            "time": "2020.12.16",
            "type": "positive",
            "content": "新华社澳门12月16日电（记者郭鑫）由澳门特区政府文化局下辖澳门艺术博物馆与故宫博物院主办的大型展览“一代昭度——故宫博物院藏清代帝后服饰”，16日在澳门开幕。本次展览展出了故宫博物院藏清代帝后服饰近90件套，涵盖礼服、吉服、常服、戎服及行服、便服五个部分，其中包括彰显乾隆皇帝天子地位的明黄色彩云龙纹朝袍、代表咸丰皇帝军权在握的御用盔甲、凸显皇后绰约风姿的点翠嵌珠石钿子等，同时还展示绘有帝王后妃在不同场景身穿相应服饰的绘画，让观众一窥宫廷生活的轮廓和认识清服饰制度。澳门特区政府文化局表示，本次展览的展品色彩丰富，纹样繁多，工艺精湛，反映出满汉文化的相互交融，呈现中华民族服饰文化多元发展的璀璨华章。澳门文化局感谢故宫博物院在疫情影响下把院藏珍品如期带到澳门，使澳门市民翘首期盼的文化盛事得以顺利举行。展览将持续至明年3月14日。",
            "photo": "",
            "source": "新华网",
            "title": "故宫博物院藏清代帝后服饰在澳门展出，反映满汉文化交融"
        },
        {
            "museum": "故宫博物院",
            "time": "2020.11.24",
            "type": "positive",
            "content": "以“数字赋能 共创未来——携手构建网络空间命运共同体”为主题的“世界互联网大会·互联网发展论坛”定于11月23日至24日在浙江乌镇举行。",
            "photo": "http://www.xinhuanet.com/fortune/2020-11/24/1126779062_16061857039011n.jpg",
            "source": "新华网",
            "title": "青年与数字未来论坛举行，故宫博物院副院长王跃工演讲"
        },
        {
            "museum": "故宫博物院",
            "time": "2020.11.14",
            "type": "positive",
            "content": "新华网北京11月14日电（邢贺扬）故宫博物院与中央民族乐团战略合作签约仪式暨《天地永乐·中国节》主题视听音乐会新闻发布会13日下午在中央民族乐团民族音乐厅举办。故宫博物院副院长娄玮，中央民族乐团党委书记刘杰，副团长赵东升，党委副书记、纪委书记刘玉普，副团长赵聪出席发布会。签约仪式现场，左起故宫博物院副院长娄玮与中央民族乐团副团长、琵琶演奏家赵聪合影。音乐会主创及演职人员共聚一堂，共同见证故宫与中央民族乐团战略合作启动的重要时刻，并分享了《天地永乐·中国节》主题视听音乐会的创意构想和创作历程。 《天地永乐·中国节》主题视听音乐会主创团队谈创作理念。2020年，恰逢紫禁城建成600年暨故宫博物院成立95周年，又逢中央民族乐团建团60周年。在文化和旅游部支持下，双方以传统文化为依托，以“文旅融合”为契机，遵循“以文促旅、以旅彰文”的工作思路，旨在通过互助合作，实现优势互补，共同推出既具历史底蕴又具时代风貌的系列文化新成果。《天地永乐·中国节》主题视听音乐会全体主创团队成员合影。《天地永乐·中国节》主题视听音乐会是中央民族乐团推出的主题音乐会之一，也是中央民族乐团继《印象国乐》《又见国乐》等经典剧目之后，又一次厚积薄发，倾力打造的民乐精品力作，是文化和旅游部2020-2021年度“时代交响——中国交响音乐作品创作扶持计划”入选作品。除现场音乐会外，故宫博物院也将与中央民族乐团合作，探索在故宫特定场景进行视频录制，以“音画交融”的方式，向观众展示中华优秀传统文化。音乐会由中央民族乐团副团长、著名琵琶演奏家赵聪创意并组织创作，邀请郝维亚、马久越、杜咏、王丹红等著名作曲家共同打造，并由北京电影学院数字媒体学院副院长叶风任舞台多媒体设计总监、北京2022年冬残奥会吉祥物设计团队——吉林艺术学院设计团队担任平面设计、国际知名服装设计师劳伦斯·许任服装设计，由乐团首席指挥刘沙执棒，赵聪、冯满天、丁晓逵、段超、路宁等演奏家以及特邀舞蹈家殷硕、特邀演播艺术家任志宏联袂出演。签约仪式上，现场嘉宾共同启动即将上演的《天地永乐·中国节》主题视听音乐会。《天地永乐·中国节》主题视听音乐会将中国音乐与传统节日故事相融合，用原创的民乐曲目，来一次跨越千年时空的大写意，给观众带来一次不同凡响的审美享受。音乐会以中国农历年的起点“春节”为首，以时间为轴，选具有典型代表的中国传统节日——春节、元宵、清明、端午、七夕、中秋、重阳、冬至为主题，用民族管弦乐音乐会的形式，凝结节日意向、传达节日内涵。",
            "photo": "http://www.xinhuanet.com/culture/2020-11/14/1126739818_16053318868151n.jpg",
            "source": "新华网",
            "title": "故宫博物院与中央民族乐团达成战略合作，发布《天地永乐·中国节》音乐会"
        },
        {
            "museum": "故宫博物院",
            "time": "2020.11.13",
            "type": "positive",
            "content": "11月13日，故宫博物院副院长娄玮（左三）与中央民族乐团副团长、琵琶演奏家赵聪（右二）在北京签署战略合作协议书。 新华社记者 李贺 摄新华社北京11月13日电（记者周玮）故宫博物院与中央民族乐团13日达成战略合作，将携手传承中华优秀传统文化。2020年，恰逢紫禁城建成600年暨故宫博物院成立95周年，又是中央民族乐团建团60周年。在文化和旅游部支持下，故宫博物院与中央民族乐团将通过互助合作实现优势互补，在传统文化、民族音乐、文化旅游融合等方面展开全面战略合作，共同推出既具历史底蕴又具时代风貌的系列文化新成果。13日举行的签约仪式上，中央民族乐团党委书记刘杰介绍，即将上演的《天地永乐·中国节》主题视听音乐会，是中央民族乐团与故宫博物院建立战略合作伙伴关系后推出的首个合作项目，也是文化和旅游部“时代交响——中国交响音乐作品创作扶持计划”入选作品。这个作品将“民族性”与“交响性”融为一体，把文化的元素用音乐的形式进行艺术化呈现。除现场音乐会外，双方还将合作探索在故宫特定场景进行视频录制，以“音画交融”的方式，向观众展示中华优秀传统文化。",
            "photo": "http://m.xinhuanet.com/2020-11/13/1126738328_16052796661071n.jpg",
            "source": "新华网",
            "title": "故宫博物院与中央民族乐团携手传承中华优秀传统文化"
        },
        {
            "museum": "故宫博物院",
            "time": "2020.10.21",
            "type": "positive",
            "content": "新华社北京10月20日电（记者施雨岑）巍巍紫禁城，风雨600年。故宫博物院近日召开座谈会，专家学者、各界代表齐聚紫禁城，回顾这座城走过的不凡历程，探讨未来更好的保护与传承之道。文化和旅游部部长胡和平指出，紫禁城建成600年暨故宫博物院成立95周年，是全国文化遗产和博物馆领域的一件盛事。保护好紫禁城、建设好故宫博物院，是事关坚定文化自信、保护传承文明的重要使命、重大任务。故宫博物院要加强文物保护，提高研究能力，推进合理利用，全面深化改革，守牢安全底线，守正创新、继往开来，推动各项事业再上层楼、再创辉煌。“故宫博物院是著名博物馆、文物保护单位与世界文化遗产之地，在古建筑保护、文物管理、陈列展览、学术科研、公共服务等方面起着重要示范作用，对传承弘扬中华优秀传统文化、满足广大民众精神文化需求、提升国家软实力意义重大。”国家文物局局长刘玉珠说。故宫博物院院长王旭东表示，将深入总结故宫博物院建院95年的发展历程，明确新时代办院指导思想，推动“平安故宫”“数字故宫”“学术故宫”“活力故宫”建设，肩负起保护、传承、弘扬中华优秀传统文化的神圣使命。",
            "photo": "",
            "source": "新华网",
            "title": "各界代表齐聚故宫博物院，共话紫禁城600年"
        },
        {
            "museum": "故宫博物院",
            "time": "2020.10.12",
            "type": "positive",
            "content": "新华社北京10月12日电 中共中央政治局委员、国务院副总理孙春兰12日到故宫博物院调研文物保护利用工作。她强调，要深入贯彻习近平总书记在中央政治局第二十三次集体学习时的重要讲话精神，加强历史文化遗产保护，做好研究阐释工作，积极培养壮大人才队伍，为弘扬中华优秀传统文化、增强文化自信提供坚强支撑。孙春兰来到故宫博物院地下文物库房、文化资产数字化应用研究所，了解馆藏文物保存、保护和“数字故宫”基础采集工程实施等情况，参观馆藏文物展，考察观众服务等设施，并就文物安全、利用展示、人才队伍等听取有关部门负责同志和工作人员的意见建议。她指出，故宫是中华民族的历史文化瑰宝，馆藏文物量大，珍贵文物比例高，在我国文物工作中具有特殊重要的地位，必须在有效保护的前提下合理利用文物资源。要全面落实党中央、国务院关于文物工作的决策部署，坚持把安全保护放在首位，增强历史文化遗产防护能力，加快推进“平安故宫”建设，解决防火、文物库房、基础设施和观众安全等方面的问题，确保文物和古建筑安全万无一失。孙春兰强调，要利用好故宫这个宝库，加强文物价值的挖掘阐释和传播利用，完善让历史文化遗产资源活起来的政策举措，加强故宫文化挖掘展示宣传工作，呈现更多更好的中华文化遗产，丰富全社会历史文化滋养，进一步发挥以史育人作用。要加强国际交流和学术研讨，向国际社会展示源远流长博大精深的中华文明，让世界了解中国历史、了解中华民族精神。要严格内部管理，做好管理服务，提升游客体验，切实维护好故宫形象。孙春兰还考察了故宫疫情防控工作，要求进一步总结经验，落实好常态化防控要求，为全国文博单位和旅游景区树立疫情防控和复工复产的样板。",
            "photo": "",
            "source": "新华网",
            "title": "孙春兰在故宫博物院调研时强调，加强历史文化遗产资源保护利用，弘扬源远流长博大精深的中华文明"
        },
        {
            "museum": "故宫博物院",
            "time": "2020.10.04",
            "type": "positive",
            "content": "8天假期，故宫博物院均正常开放，每日预约观众上限3万人。昨天，故宫发布提示，建议观众错峰观展。“丹宸永固——紫禁城建成六百年展”和“千古风流人物——故宫博物院藏苏轼主题书画特展”两个最热门展览已经上线，各地观众可线上随时观展。今年迎来600岁的紫禁城，通过一系列大展庆生。目前，正在午门正殿及东西雁翅楼展出的“丹宸永固——紫禁城建成六百年展”和文华殿书画馆展出的“千古风流人物——故宫博物院藏苏轼主题书画特展”吸引力最大。故宫建议观众参观这两个展厅时，避开每天9时30分至13时的参观高峰时段。观众可先参观故宫东部的珍宝馆、西部的慈宁宫等参观人数相对较少区域。为何不能继续扩大日预约上限？故宫表示，目前还处于疫情防控期间，提示观众关注各项疫情防控措施，确保安全有序参观。故宫提示，观众可通过故宫博物院网络售票网站（https://gugong.ktmtech.cn/），或通过微信搜索故宫博物院唯一官方购票公众号“故宫博物院观众服务”，使用第二代身份证或护照信息实名预约购票。入院参观需验健康码、测体温、刷身份证。未能成功预约购票的观众，可以通过《故宫展览》APP、“数字故宫”微信小程序，线上逛故宫，看热门展览，参观古建。同时，观众还可在“故宫博物院出版旗舰店”购阅展览相关出版物。（记者 刘冕）",
            "photo": "",
            "source": "新华网",
            "title": "故宫博物院建议观众错峰观展"
        },
        {
            "museum": "故宫博物院",
            "time": "2020.09.23",
            "type": "positive",
            "content": "新华社北京9月22日电（记者施雨岑）“御瓷新见——景德镇明代御窑遗址出土与故宫博物院藏传世瓷器对比展”22日在故宫景仁宫与广大观众见面。展览旨在将景德镇明代御窑遗址出土的落选品、废品等与故宫博物院收藏的传世品以对比的方式进行展示，以期较全面地反映明代御窑瓷器生产所取得的艺术成就。本次展览是故宫博物院和景德镇市人民政府联合主办的“明代御窑瓷器”系列对比展之一。景德镇是明、清两代专门为宫廷烧造御用瓷器的产地，紫禁城则是这些御用瓷器成品的使用地。作为对比展，此次展览尽量选取故宫博物院藏传世明代御窑瓷器与景德镇明代御窑遗址出土品在造型、花色、纹饰等方面相同或相似者，进行对比展示，以使观众领略明代御窑瓷器成品和落选品的差别。本次展览将持续至12月20日。",
            "photo": "",
            "source": "新华网",
            "title": "景德镇明代御窑遗址出土与故宫博物院藏传世瓷器对比展亮相故宫景仁宫"
        },
        {
            "museum": "故宫博物院",
            "time": "2020.09.11",
            "type": "positive",
            "content": "9月10日，由伊利特别支持的“丹宸永固:紫禁城建成六百年”展在故宫午门开幕。伊利将联合故宫博物院，通过各自优势资源的跨界融合，以新的形式展示和传播中华文化，用营养和文化来共同滋养人们的身心健康。伊利集团执行总裁张剑秋出席开幕式式并致辞会议上，伊利集团执行总裁张剑秋表示：“作为健康领域的龙头企业，伊利的梦想和使命是“滋养生命活力，让世界共享健康”，这个健康不仅需要用牛奶的营养来滋养人们的身体，也需要用文化来滋养人们的精神世界。”此次伊利携手故宫博物院，是中国传统文化的代表与健康文化传承者的强强联合，双方的合作将致力于为更多的消费者带来精神层面的滋养，为更多的消费者带来利益和价值，谱写中国健康文化传递的新篇章。多年来，伊利以传递健康文化为己任，不仅以高品质产品滋养人们的身体健康，为消费者提供安全、健康的乳制品，更传递和输出适合中国人的健康的生活理念。伊利以世界生产标准为消费者提供健康生活服务，其高度社会责任感与创新精神不仅促成了与奥运会、世博会的合作；伊利更以其安全高品质的产品和对健康文化的传递赢得了中国消费者的信赖，成为了中国消费者心目中的国货代表。在开展仪式上，伊利和故宫博物院合作推出了“金典x故宫博物院联名特别版牛奶”，产品将在中秋节节点前后在超市和电商平台上发售。伊利方面介绍，特别版牛奶以紫禁城的经典宫殿建筑为创作灵感，提取了太和殿、万春亭、坤宁宫、断虹桥、漱芳斋和角楼的元素，设计了六版包装。除联名版牛奶外，还特别定制了“今、昔、翌”周边礼盒礼赠参与品牌互动的消费者，分别对应脊兽手表、钥匙耳饰、建筑手账，将故宫核心设计要素与金典有机理念巧妙结合，以此契合国人对身心健康和文化滋养的双重需求。伊利和故宫博物院合作推出“金典x故宫博物院联名特别版牛奶”丹宸永固，伊利传承。此次与故宫博物院合作，伊利作为健康文化的传承者，通过文化与牛奶的融合，为多年龄层的消费者提供全场景营养健康支持的同时，还将文化滋养悄然深入消费者的身心。伊利方面表示，未来将进一步丰富与故宫博物院的合作内容，持续为消费者提供精神文化滋养，助力建设“健康中国”，致力“让世界共享健康”的梦想早日实现。",
            "photo": "http://www.xinhuanet.com/food/2020-09/11/1126482135_15998039489131n.png",
            "source": "新华网",
            "title": "伊利集团与故宫博物院共推文化传承，用营养和文化助力“健康中国”"
        },
        {
            "museum": "故宫博物院",
            "time": "2020.08.31",
            "type": "positive",
            "content": " 新华社北京8月31日电（记者施雨岑）“千古风流人物——故宫博物院藏苏轼主题书画特展”将于9月1日在故宫文华殿与广大观众见面，展览共展出78件（套）文物精品，分为4个单元，从不同角度展现苏轼的精神世界，为观众勾勒出一个生动而立体的苏轼形象。8月31日，“千古风流人物——故宫博物院藏苏轼主题书画特展”发布会在北京故宫博物院文华殿举行，参会嘉宾在观看展览。 9月1日至10月30日, “千古风流人物——故宫博物院藏苏轼主题书画特展”将在故宫博物院文华殿展出，共展出78件套文物精品，通过苏轼及其师友的作品、受苏轼影响和能够反映其艺术思想的相关艺术作品，展现苏轼的精神世界。 新华社记者 金良快 摄据介绍，故宫博物院收藏有苏轼的传世书法佳作，还藏有部分重要的苏轼师友作品以及大量受到苏轼影响和能够反映其艺术思想的相关艺术珍品。藏品的时代跨度从北宋至近现代，类别涵盖书画、碑帖、器物、古籍善本等，在藏品的整体数量、质量和丰富性上都具有一定优势。此次故宫博物院举办以文物为载体、展现苏轼艺术造诣与其人格风范的展览，尚属首次。本次展览将持续至10月30日。8月31日，“千古风流人物——故宫博物院藏苏轼主题书画特展”发布会在北京故宫博物院文华殿举行，一名参会嘉宾在拍摄苏轼《新岁展庆帖 人来得书帖》合卷。新华社记者 金良快 摄8月31日，“千古风流人物——故宫博物院藏苏轼主题书画特展”发布会在北京故宫博物院文华殿举行，参会嘉宾在观看苏轼的《治平帖》。新华社记者 金良快 摄8月31日，“千古风流人物——故宫博物院藏苏轼主题书画特展”发布会在北京故宫博物院文华殿举行，参会嘉宾在观看展览。 新华社记者 金良快 摄",
            "photo": "http://www.xinhuanet.com/2020-08/31/1126435305_15988652522321n.jpg",
            "source": "新华网",
            "title": "“千古风流人物——故宫博物院藏苏轼主题书画特展”将亮相故宫文华殿"
        },
        {
            "museum": "故宫博物院",
            "time": "2020.08.31",
            "type": "positive",
            "content": "三任院长讲述与故宫的故事编者按2020年是紫禁城建成600年、故宫博物院成立95周年，这是我国文化遗产界、乃至整个文化界的一件大事。几百年的风风雨雨，紫禁城从皇家禁宫成为百姓博物院，见证的是中国从封建王朝统治到人民当家作主的历史变革，折射出的是中华民族自强不息、日益繁荣强大的历程。在这个特殊的时刻，本报独家专访了三任故宫博物院院长，请他们讲述自己与这座世界最大宫殿建筑群的故事。从他们的讲述中，我们听到一些鲜为人知的细节，更清晰地感受到了故宫精神的传承。正是在一代又一代故宫人的不懈努力下，古老的紫禁城日益散发出青春的活力，600年的紫禁城逐渐走入当下百姓的生活，壮美的紫禁城正昂首迈向辉煌的未来。讲述人按在故宫博物院就职时间排序。2018年9月3日，养心殿维修工程正式开工。霁翔同志力邀并搀扶我登上殿顶，共同取出正脊上的宝匣，一起见证了这一难忘的时刻。——郑欣淼 图右为郑欣淼，中为单霁翔。李韵摄/光明图片百年大修的故宫情怀讲述人：郑欣淼(故宫博物院第五任院长)2002年9月，我调到故宫博物院工作，领导同志嘱我要重点抓好故宫的修缮工作。故宫的修缮是保护古建筑、使其延年益寿的一项经常性任务。在21世纪之初，国务院作出了故宫修缮的重大决策。这是一百年来故宫规模最大的一次维修，被世人称为“百年大修”。文化部成立了由部长任组长的“故宫维修工程领导小组”，作为修缮工程的决策机构。故宫博物院也组建了相应的领导小组和管理机构，成立“故宫修缮工程专家咨询委员会”，聘请规划、考古、古建筑、文物保护、宫廷历史、博物馆学、管理等方面的专家，为工程决策提供科学的论证和咨询；还组建了“故宫修缮工程技术质量顾问组”，为具体的工程技术、质量问题进行把关。国务院委托国家文物局审批了由故宫博物院组织制定的《故宫保护总体规划大纲》(下简称《总规大纲》)，确定了“整体维修”的五项任务，明确了故宫维修所遵循的原则和所使用的技术。其根本指导思想是保证故宫的历史真实性和完整性，必须强化最少干预、不改变文物原状、尽可能多地保护历史遗迹的原则和政策。按照《总规大纲》，故宫修缮工程将持续18年，到2020年结束，国家每年投入约1亿元的修缮资金。工程共分三期：2003～2008年为第一期，2009～2014年为第二期，2015～2020年为第三期。其中第一期又以2005年10月为界，分为前后两个阶段。2002年10月15日，武英殿修缮作为试点工程举行了开工典礼。2004年6月4日举行的故宫中轴线西庑及周边建筑保护维修工程开工仪式，宣告“整体保护，全面维修”工程全面展开。世所瞩目的太和殿经过近3年的修缮后，于2008年7月16日正式对公众开放，也标志着第一期修缮任务的完成。维修保护涉及的古建有武英殿区建筑、午门正楼、中轴线东西两庑及其周边建筑、钦安殿、戏衣库、太和门、太和殿、神武门等，完成维修面积近4万平方米。经过修缮，包括午门展厅在内的10个新展厅投入使用，开放面积大幅度增加。同时按计划进入维修工程的第二期。这次维修，不仅使故宫恢复了庄严、肃穆、辉煌的历史面貌，而且是中国官式古建筑营造技艺的一次大力传承，维修的实践与探索也丰富了国际文化遗产保护的理论。故宫维修工程凝聚着众多参与者的心血。时任文化部部长的孙家正同志兼任故宫维修工程领导小组组长。他强调：故宫维修不仅是文物保护项目，而且是国家重要的文化建设事业；故宫维修要尊重古建维修的特点和规律，具体工程有计划，但一切服从质量，不赶进度；要重视细节，精工实料，一丝不苟，经得起历史的检验。维修实践也教育着、启发着我们。故宫维修是国家的事，民族的事，必须充分依靠专家学者的学识和实践，坚持决策的民主化和科学化。必须认真听取意见，不断改进工作。维修过程中会有好多不同的意见，这是完全正常的，我们在许多方面也是缺乏经验的，这就要多方面地听取意见，特别是不同的看法、反对的意见，防止自以为是。要集思广益，尽量少走弯路。那些年故宫博物院没有实行闭馆制度，365天都开门。当时工程主要集中在中轴线一带，这是游客必到之处。每天参加维修工程的工人最多时有1000多人，还有相当一批人在院里搞经营，还有临时工，还有部队、档案馆在里面办公，这给古建筑维修和文物保护带来很大压力。好在大家共同努力，克服了这些困难，保证了工程的顺利进行。紫禁城的保护维修是一个不断接力的过程。单霁翔同志2012年初继任故宫博物院院长。此前，他作为国家文物局局长，一直担任文化部故宫维修工程领导小组副组长。故宫的维修从一开始，他就是指导者、参与者。这些年来，以“把一个壮美的紫禁城完整地交给下一个600年”为理念，故宫维修保护事业全面推进。养心殿是他规划的18年大修的收官之作。2016年7月，养心殿研究性保护项目启动；2018年9月3日，养心殿维修工程正式开工。我有幸出席了这两个仪式。参加开工仪式时，我还在手术后的恢复期，身体虚弱。霁翔同志力邀并搀扶我登上殿顶，共同取出正脊上的宝匣，一起见证了这一难忘的时刻。现在故宫在王旭东院长领导下，把紫禁城600年作为一个新的起点，在古建筑保护和博物院发展上迈出更加坚实的步伐。紫禁城不老，故宫博物院常新！半个世纪的故宫情结讲述人：单霁翔(故宫博物院第六任院长)日子过得真快，已经到了经常被要求“想当年”的年龄。的确，总有一些记忆是岁月抹不掉的，长存心中。我从小生活在北京，对四合院有着特殊的感情。在我看来，紫禁城就是一座世界最大的四合院，而能够有幸参与故宫的保护，就是特别值得回望的经历。20世纪80年代初，在国外留学期间，我曾从事历史文化街区保护规划的研究。因此，回国以后投身古都北京的城市规划工作。当年接受的第一项任务就是编制东城区的分区详细规划，而故宫就在东城区境内。如何保护故宫周边环境是规划的重要内容，包括划定故宫周边区域建设高度控制规划，即以故宫为中心，确定规划绿地、平房保护区和建设控制地带等，力图避免高大建筑影响故宫文化景观。1987年故宫成为我国第一批世界文化遗产。就在第二年，我开始负责北京城区规划管理工作，有更多机会参与故宫保护实践。其中一项工作是组织确定北京旧城25片历史文化保护区，也就是将故宫周围大面积区域划入保护区内，以保护北京胡同-四合院为目标，实现故宫周边历史环境保护。记得在1996年底，我在北京市文物局工作期间，曾组织举办“爱北京城，捐城墙砖”活动，赢得广大市民积极支持、参与。崇文门至东便门的明城墙遗址公园建成以后，我希望进一步动员社会力量，为古都北京保护再做一些实实在在的努力。其中首先想到的就是故宫外侧的环境整治。当时在故宫筒子河内侧与故宫城墙之间的狭长地带，挤进了400多户居民和21家企事业单位，出行十分不便。更为严重的是，居然有465个伸向筒子河的排污管道，每天有大量污水直接排入河内。那时筒子河内淤积了大量垃圾，河面上漂浮着杂物，严重影响紫禁城的壮美景观。当时，故宫博物院主管古建筑保护的单士元副院长十分担忧地说，故宫筒子河变成了“污水河”。于是，我们提出了“把一个壮美的紫禁城完整地交给21世纪”的口号。在媒体上，专家学者积极建言，广大市民积极呼吁，一时间形成强大的社会舆论氛围，各界达成共识。此后，经过3年的积极努力，故宫筒子河和城墙之间的居民和单位全部迁离，两岸环境进行了整治，通过建设污水截流系统，避免了污水向河内排放。终于，在进入21世纪前，实现了故宫筒子河碧波荡漾。如今无论春夏秋冬，特别是天气晴好的日子，总有很多摄影爱好者把故宫城墙、角楼、筒子河的美景拍摄下来，传向世界各地，与更多的朋友们分享。2012年，我来到故宫博物院工作，经过持续5个月的详细调研，我们再次喊出了一个口号：“把一个壮美的紫禁城完整地交给下一个600年”。紫禁城建成于1420年，2020年是她的600岁生日。2002年，在时任故宫博物院院长郑欣淼先生的领导下，为时18年的“故宫整体维修保护工程”启动。这是一项非常了不起的计划，经过持续努力，达成了既定目标。故宫博物院的开放区域也由2002年的30%，达到了如今的80%。“壮美的紫禁城”不仅包括“美丽的外貌”，更要包括“健壮的肌体”。2012年以来，故宫博物院以2020年为目标，实施了6项行动计划。一是实施“平安故宫”工程，为彻底解决故宫面临的火灾、盗窃、震灾、藏品自然损坏、文物库房、基础设施和观众安全等7大安全隐患，有针对性地实施7项重点内容。二是开展故宫环境整治，包括室内外共22项内容，恢复故宫壮美景观，实现持续扩大开放。三是编制《故宫总体保护规划》，这是迄今为止第一份以故宫文化遗产价值整体保护为目标的详细规划，在故宫文化遗产保护、利用与研究等诸多方面，体现出具有前瞻性的系统管理理念。四是开展故宫文物清理，在故宫博物院7年文物藏品清理基础上，又开展了为期3年的可移动文物清理，彻底摸清“家底”。五是建立故宫学院，加快故宫博物院和业内人才培养，传播中华传统文化，开展青少年文化遗产教育，也成为国际文物博物馆领域重要的人才培养基地。六是组建故宫研究院，进一步整合故宫学术力量，合理规划学术研究体系，吸纳国内外学术研究人才，构建开放性高端学术研究平台，持续产生高质量的综合研究成果。经过艰苦卓绝的努力，这六项行动计划的实现，能够对故宫进行可持续保护，为故宫博物院健康发展钉下六根深桩。我深信，基础牢才能行稳至远。今年是紫禁城建成600年，也是故宫博物院建院95周年，故宫已经走向世界，故宫博物院业已成为世界五大博物馆之一，“紫禁城正青春”。如今，故宫博物院王旭东院长在张忠培老院长提出的“平安故宫、学术故宫、完整故宫、强大故宫”的基础上，又提出了“活力故宫”的目标。“把壮美的紫禁城完整地交给未来”，是我们一代又一代故宫人的使命，不能有丝毫懈怠。当真正加入故宫人大家庭后，我丝毫没有感觉到自己是一个外来户，与大家就像多年的同事一样，没有一点生疏的感觉。——王旭东 图为2019年4月，单霁翔与王旭东（右）共同巡查监控室。故宫博物院供图新故宫人的故宫情缘讲述人：王旭东(故宫博物院第七任院长)做梦也不会想到，在戈壁沙漠环绕的敦煌守护莫高窟28年后，中央把我调到了京城的故宫，从一位“莫高窟人”变成了“故宫人”。2019年4月8日，我开启了人生的另一段历程。今年是紫禁城建成600年，也是故宫博物院成立95周年。在这样一个特殊的年份，我不时地追忆，究竟与故宫有哪些缘分？我这样一位石窟保护管理的工作者，加入到保护传承故宫承载的中华优秀传统文化的大家庭后，如何与故宫博物院的同事们继续沿着前辈们开辟的道路砥砺前行？记得第一次走进故宫，是在1997年10月初。那时刚刚在承德参加完国家文物局举办的世界文化遗产保护管理培训班，这一年正好是我国第一批世界遗产申报成功10周年。1987年11月，包括故宫、敦煌莫高窟在内的6处自然和文化遗产被联合国教科文组织列入《世界遗产名录》。培训班结束后在北京中转，顺道前往故宫参观。在故宫博物院没有熟人，就和同事直奔故宫入口，向检票口的工作人员出示了敦煌研究院的工作证。一听我们是从遥远的敦煌莫高窟而来，工作人员特别热情，随即就安排我们进了故宫，切实感受到了“天下文博人是一家”的美好。那时，故宫开放的面积不是很大，基本上就是沿着中轴线参观前三殿和后三宫，外加御花园。再加上功课做得不够好，只能跟着一个旅游团听听导游的讲解。那些讲解大都是围绕帝后为主的宫里人的生活演绎的，不时穿插一些野史和噱头。说实话，我没能感悟到故宫承载的文化价值所在。之后多次来到故宫，大都是考察学习和工作交流，还有参加学术会议。1998年以来，莫高窟的游客人数大幅度增加，旅游给莫高窟的保护带来的压力越来越大。2003年，时任敦煌研究院院长的樊锦诗提出建设莫高窟游客中心，利用数字技术展示莫高窟壁画和彩塑艺术，减少游客在洞窟内的停留时间，以使洞窟内温度、湿度和二氧化碳的变化保持在合适的区间。那时，国内可借鉴的只有故宫博物院有一个可供50人观看的数字展示厅，国家发改委建议我们前往故宫考察，我是其中一员。这个展示厅是故宫与日本凸版公司合作建成，用柱幕技术展示紫禁城宏大的宫殿建筑，极具震撼力，给了我们许多启示。但考虑到莫高窟展示的重点是洞窟及其壁画彩塑，我们最终选择了技术难度更大、且内容制作没有先例的球幕展示方式，展厅一次可容纳200人。经过11年的努力，2014年9月，莫高窟数字展示中心终于向游客开放了，基本实现了莫高窟保护与开放利用的协调发展。在项目论证和实施期间，故宫博物院的胡锤先生等专家参与了咨询活动，提出了不少建设性意见建议，让我们少走了弯路。鉴于故宫博物院和敦煌研究院在文物数字化方面积累的工作经验，在科技部和国家文物局的支持下，我们两家作为共同牵头单位，联合国内多所高校、国家科研院所和企业，承担了“十二五”国家科技支撑计划项目“文物数字化保护标准体系及关键标准研究与示范”。时任故宫博物院副院长的冯乃恩研究员和我担任联合负责人，故宫博物院和敦煌研究院分别负责可移动文物和不可移动文物的数字化标准研究。这是迄今双方最为紧密的一次合作。项目于2017年11月16日通过科技部的验收，为“数字敦煌”和“数字故宫”建设，乃至我国文物数字化工作奠定了良好基础。成为故宫人之前，最近一次到故宫是2018年参加太湖论坛，其中一个分论坛会场设在故宫博物院，多位来自海内外文博界的专家学者出席。会后，单霁翔院长亲自安排我们几位主旨发言嘉宾在故宫冰窖餐厅进午餐，其中还有台北故宫博物院原院长冯明珠女士。单院长由于下午还有公干，不能陪我们，深感歉意。我半开玩笑地说：“我替您招呼大家吧。”没想到，半年之后我成了故宫博物院的一员，想来真有点奇妙。当真正加入“故宫人”大家庭后，我丝毫没有感觉到自己是一个外来户，不论是开班子会，还是到各部们调研座谈，与大家就像多年的同事一样，没有一点生疏的感觉。人生注定我要服务于中国最伟大的两处世界文化遗产的保护与传承，注定既要做一次“莫高窟人”，又要做一次“故宫人”。只是现在把敦煌莫高窟深深埋在了心中，而其培养的勇气和力量支撑我，与全体故宫人一起肩负起守护故宫的历史使命。故宫博物院第五任院长郑欣淼先生儒雅、大度、博学，是我的楷模。我们第一次见面是在西藏布达拉宫，17年后我们再次相逢于北京故宫。他在2019年4月18日赠给我一首诗，记录了我的故宫情缘：“敦煌朝日紫宸烟，雪域卿云别有天，十七年前欣一唔，焉知注定故宫缘”。(本报记者李韵采访整理) ",
            "photo": "http://m.xinhuanet.com/culture/2020-08/31/1126432374_15988346435841n.jpg",
            "source": "新华网",
            "title": "单霁翔等三任故宫博物院院长讲述他们与故宫的故事"
        },
        {
            "museum": "故宫博物院",
            "time": "2020.08.19",
            "type": "positive",
            "content": "新华社北京8月18日电（记者曹典）“从敦煌到故宫是奇妙的人生经历，能够为两处伟大的、中国的世界文化遗产服务，我非常幸运。”故宫博物院院长、中国宋庆龄基金会理事王旭东说。应中国宋庆龄基金会“未来讲堂”活动邀请，王旭东日前在故宫作《从敦煌到故宫——传统的未来》讲座。在担任故宫博物院院长前，王旭东坚守戈壁大漠28年，见证了莫高窟从抢救性保护到预防性保护、数字敦煌飞入寻常百姓家，也助力敦煌文化更好地走向国际。王旭东表示，敦煌文化是在贸易交流通道上形成的，而故宫则作为皇家宫殿，汇聚了中华文明的成果，二者的内涵、特质和禀赋不同。“但在不一样中间我们又会看到很多相同点。这就是文化的魅力和文化的力量。”“文化发展离不开交融与互鉴”“在这样一个戈壁沙漠包围的一点点绿洲里面，保存有735个洞窟，从公元4世纪一直延续到公元14世纪。其中492个洞窟里面有壁画彩塑。”谈起敦煌莫高窟，王旭东饱含深情，“它是佛教艺术的宝库，见证了佛教中国化的过程，也见证了佛教艺术的中国化。”王旭东指出，莫高窟的诞生离不开丝绸之路，正是通过这条贸易之路，产生于印度的佛教到达中国。“茫茫沙漠，所有东来西往的人们，必须要在这个地方歇脚，补给他们的生活所需。所以文化也会在这样一个有人能待的地方生根发芽。”王旭东认为，莫高窟的诞生同样离不开中原文化的积淀。“敦煌郡建立后，大量中原移民带来儒家文化，在这里沉积了400多年。文化的发展需要不同文化的交融与互鉴。”“敦煌跟故宫有何异同？”在王旭东看来，敦煌是一个佛教艺术的世界，而故宫则是中华文化的汇聚地。“敦煌跟故宫有何异同？我从敦煌出来，我的视角可能有些独特。”王旭东认为，敦煌的产生更多体现民间力量的推动，离不开佛教这样一个宗教信仰。而在故宫，是国家意志的力量造就了这个伟大的建筑群，造就了一种民族文化的汇聚。“如果没有国家的力量，我们的《永乐大典》《四库全书》《古今图书集成》靠民间的力量是不可能完成的。”但同时，王旭东指出，敦煌文化兴起背后要有国家的相对稳定、繁荣来支撑，而没有民间力量，故宫的宫殿也无法建造。“所以民间背后有国家，国家背后有民间。”“敦煌文化无疑是多元文化的结晶，其实全面地看，故宫也同样是多元文化的结晶。”王旭东表示，在故宫可以看到不同宗教、不同国家的文化在建筑、绘画、器具等各种文物中融合、展现，这也体现了中华文化的包容性与生命力。“文化传承要从孩子抓起”王旭东表示，故宫目前有很多针对青少年儿童的活动和线上课程，未来也会不断推出新的内容，希望公众能够及时关注故宫网站的更新。“文化的传承，还是要从孩子们抓起。”王旭东表示，孩子会反过来影响大人。“你让一个孩子深入到文化遗产地，他的爸爸妈妈、爷爷奶奶等全家人都会关注。所以我们可以把重点放在孩子身上，大人跟着一起来感悟中华传统文化。”“我们要通过这些文物看到中华文化的生命力，那种开放包容、对不同文化的尊重，这样的种子要种到我们孩子们的心中去。一定要尊重不同的民族、不同的文化，你才能获得新的文化，而这种文化的力量是无穷的。”王旭东说。本次“未来讲堂”活动正值“中国医师节”到来之际，中国宋庆龄基金会邀请了部分参与抗击新冠肺炎疫情的医护工作者，携子女一同来故宫聆听讲座并参观游览，以此向他们表达敬意与感谢。“今天我和孩子都有很大收获。”中日友好医院呼吸与危重症医学科副主任医师黄絮告诉记者，“女儿今年12岁了，却是第一次来到故宫，由于平时工作繁忙，能有这样陪孩子一同参观学习的机会很难得。”据介绍，中国宋庆龄基金会“未来讲堂”系列活动，将邀请教育、健康、文化等领域的基金会理事、专家及社会知名人士进行互动交流，引领青少年儿童德智体美劳全方位健康成长。",
            "photo": "",
            "source": "新华网",
            "title": "故宫博物院院长王旭东：文化发展离不开交融与互鉴"
        },
        {
            "museum": "故宫博物院",
            "time": "2020.08.01",
            "type": "positive",
            "content": "新华社北京7月31日电（记者施雨岑）中国文物保护基金会和故宫博物院近日就故宫厕所改造项目签署公益项目捐赠备忘录，故宫博物院的卫生间改造工程设计工作即将开始，全部工程预计于5年内完工。据统计，自新中国成立以来，故宫博物院共接待观众逾4.56亿人次；仅2019年，观众数量就突破1900万人次。随着越来越多的游客走进故宫，做好古建筑保护工作与提升公共服务质量成为故宫博物院努力的目标。故宫博物院院长王旭东表示，建设有文化、有“智慧”的卫生间，能够让观众在参观的过程中获得更好的体验，感受到更加贴心、更加人性化的服务。",
            "photo": "",
            "source": "新华网",
            "title": "故宫博物院将用5年时间完成卫生间改造"
        }
    ]
}