{
    "data": [
        {
            "museum": "北京自然博物馆",
            "time": "2021.01.20",
            "type": "positive",
            "content": "新华社北京1月19日电 题：放慢脚步与自然“对话”——走进北京自然博物馆盖博铭、王奕涵恐龙时代，我们祖先的形态有多么不可思议？在北京自然博物馆“古哺乳动物”展厅中，一个体长仅为10厘米、身形酷似小老鼠的复原模型给了我们答案。出土于辽宁省建昌县的中华侏罗兽化石是迄今为止发现的哺乳动物最早的“老祖宗”，被亲切地称为“来自中国的侏罗纪母亲”。样子小小的它，却是北京自然博物馆的“镇馆之宝”之一，吸引着众多参观者驻足停留。近日，记者走进北京自然博物馆。在这里追寻生命演化的印记，聆听自然的声音。位于首都南城中轴线上的北京自然博物馆是新中国依靠自己力量筹建的第一座大型自然历史博物馆，主要从事古生物、动物、植物和人类学等领域的标本收藏、科学研究和科学普及工作。馆内以生物进化为基本陈列主线，展现着大自然的“鬼斧神工”和漫长的地球文明积淀。一座略显陈旧的标本楼，没有酷炫的“声光电”展览技术，没有迎合时尚的现代装潢……北京自然博物馆仍旧是记忆中的老建筑。没有盲目突出“酷炫”，新中国筹建的第一座自然博物馆“老建筑”就真的“掉队”了吗？答案是否定的。在这样一座“过时”的建筑物里，馆藏标本量有321829件。“许多标本在国内、国际上都堪称孤品。”北京自然博物馆信息中心主任郑钰介绍，完成全身羽毛颜色复原的赫氏近鸟龙、世界闻名的古黄河象头骨化石、新西兰赠送我国的恐鸟骨骼标本……这些珍贵“宝藏”都可以在北京自然博物馆里找到。“北京自然博物馆的特色是坚持用标本来‘说话’，用严谨的科学做科普。”郑钰说，“地球记忆不能都是图片、模型和人工制造品，真正的科学价值要通过标本来体现。”据了解，北京自然博物馆为其“人之由来”展厅投入近百万资金购买成套人类演化模型。北京自然博物馆是全国唯二拥有此成套模型的藏馆。“博物馆也在安安静静地做着让馆‘新’起来的事情”。郑钰说。自2015年起，北京自然博物馆每年都会更新常设馆，知识不断更新，展列标本逐渐丰富，展览手段、方式也不断提升。博物馆也在做着4D科普电影、动画片制作等文创类投入。举办“博物馆之夜”，组织歌舞、黑光剧表演，北京自然博物馆均率先尝鲜。“真正的创新在于科学创新与科普转化。”郑钰说。截至目前，北京自然博物馆科研团队已在《科学》《自然》学术期刊发表10篇论文。“对自然博物馆来讲，藏品是基础，科学研究是支撑。”北京自然博物馆馆长孟庆金说，“打开围墙，将最新的研究成果展览给大众，让科学知识走出去，吸引更多的人走进来，这便是博物馆科普的意义所在。”面对疫情，北京自然博物馆对参观人数、间隔距离等均进行了科学管理。疫情之前门庭若市的场馆，如今为参观者打造出了“只为你开放”的专属感。“这个时候来参观，你会感受到这些年来从未有过的从容、安静、独享与专注。”郑钰说。“妈妈你看，这两个人在拿着石头跳舞！”“他们在劳作，这是他们最常用的生产工具……”放慢脚步，沉淀内心，参观者们继续在与自然“对话”……",
            "photo": "",
            "source": "新华网",
            "title": "放慢脚步与自然“对话”——走进北京自然博物馆"
        },
        {
            "museum": "北京自然博物馆",
            "time": "2020.09.27",
            "type": "positive",
            "content": "记者从北京自然博物馆获悉，自9月30日起，自然博物馆对实名制分时段预约办法作出调整。预约人数上调至每天1200人，增加开放“恐龙公园”主厅。自9月30日起，自然博物馆全天分两个时段调整预约人数为上、下午各600人，全天1200人。采取线上限量预约，参观前至少提前1天网上预约。票务系统每天11时更新，可预约三天内门票。一张证件只能预约1人，每个身份证号每日仅可预约1次。暂不接受团体、现场和电话预约。老年人及儿童也需提前完成预约。在现有开放区域的基础上，增加开放“恐龙公园”主厅，并恢复二层商品服务部运营。“恐龙公园”灭绝假说耳厅、水生生物厅、“走进人体”展厅、4D影院暂不开放。（记者孙乐琪）",
            "photo": "",
            "source": "新华网",
            "title": "北京自然博物馆预约人数上调至每天1200人"
        },
        {
            "museum": "北京自然博物馆",
            "time": "2020.05.30",
            "type": "positive",
            "content": "6月1日零时起开放在线预约 每日限流200人北京自然博物馆自6月2日起逐步恢复开馆运营，并实行实名制分时段网上预约参观，6月1日零时起开放在线预约。据介绍，自然博物馆疫情期间开放时间为每周二至周日10时至16时，15时停止入馆；周一例行闭馆（法定节假日除外）。展厅开放区域为一层的《动物人类的朋友》、《古哺乳动物》、《无脊椎动物的繁荣》三个基本陈列。同时，自然博物馆每日限流200人，并采取全员线上预约。观众须至少提前1天进行网上预约，一张证件只能预约1人。全天分两个时段错峰入馆，10时至13时100人，13时至16时100人。与之前正常开馆时期不同的是，老人与各年龄段儿童均需要凭身份证号提前预约，无身份证的儿童当日可持户口簿入馆。请在官方微信公众号或官网（http://www.bmnh.org.cn/）进行门票预约。（记者孙乐琪）",
            "photo": "",
            "source": "新华网",
            "title": "北京自然博物馆6月2日恢复开放"
        }
    ]
}