{
    "data": [
        {
            "museum": "中国地质博物馆",
            "time": "2021.02.18",
            "type": "positive",
            "content": "中国地质博物馆单纯的展览可能一晃就过了，但是它背后有很多有趣且很有教育意义的故事，从科学传播的角度来说可能更有意义，因此我想把背后的故事也给大家讲一讲。——刘树臣 中国地质博物馆副馆长新冠肺炎疫情改变了很多人的工作和生活，中国地质博物馆副馆长刘树臣也不例外。往年，每到寒假，中国地质博物馆会迎来一个客流小高峰。今年，预约的观众少了很多。这个百年老馆开始尝试走上“云端”，刘树臣也带头搞起了直播。品牌活动成引流利器位于北京西四自然资源部机关大院东侧的中国地质博物馆，是中国人自己创立的第一个公立自然科学博物馆。1916年7月，18名地质学子毕业时的“学生成绩展览会”，孕育了中国地质博物馆的雏形——地质矿产陈列馆。以此为起点，中国地质博物馆历经百年未有中断，我国的新生代地质、土壤、地震、田野考古、古脊椎动物、古人类、宝石等学科研究，皆由此发端并传扬。在与我国地学同步发展的历程中，中国地质博物馆积淀了丰厚的珍贵藏品。这里的收藏涵盖了地学各领域的20余万件标本。其中有蜚声海内外的巨型山东龙、中华龙鸟等恐龙系列化石，元谋人、北京人、山顶洞人等著名古人类化石，以及大量集科学价值与观赏价值于一身的鱼类、鸟类、昆虫等珍贵史前生物化石，还有种类繁多的宝石、玉石等一批国宝级珍品。如何让这些珍贵的藏品“活”起来，怎样更好讲述其背后的故事，是中国地质博物馆一直思考的问题。“特别是习近平总书记2016年在中国地质博物馆建馆百年时专门致信祝贺，这给了我们极大地鼓舞，根据总书记的指示，我们在打造品牌活动方面做出了很多探索。”刘树臣说。习近平总书记在贺信中提出：“希望你们以建馆百年为新起点，不忘初心、与时俱进，以提高全民科学素质为己任，以真诚服务青少年为重点，更好发挥地学研究基地、科普殿堂的作用，努力把中国地质博物馆办得更好、更有特色，为建设世界科技强国、实现中华民族伟大复兴的中国梦再立新功。”“玩转地博”和“地博讲堂”是中国地质博物馆品牌活动的代表。刘树臣介绍道，“玩转地博”充分利用博物馆特有的藏品资源和教育优势，以地球系统科学为基础，设计各类活动，以科学实验、绘画、拼图、手工制作等多种形式，让青少年参与其中。“我们推出的点石成画、蓝色大海的传说、钻石DIY、遇见火山大爆发等‘玩转地博’系列活动深受青少年欢迎。”刘树臣说。“地博讲堂”则直接将地学知识讲座搬进展厅。“大多数讲座都是在会议室或者教室中举行，而我们将专家请到展厅做讲座，内容也很接地气。我们还会提前做预告，谁都可以来听，慢慢的，特地赶来听讲座的观众越来越多。”刘树臣说。“沧海桑田”也能直播新冠肺炎疫情给中国地质博物馆的线下活动按下了“暂停键”。“我们尝试将博物馆搬到网上，在学习强国、抖音、快手等多个平台直播，没想到观看量达到300多万人。”刘树臣说，网络传播的影响力超出想象。在刘树臣看来，自然类博物馆展示的是大自然的神奇，沧海桑田的变迁，每一件藏品背后都是史前生命的赞歌。“单纯的展览可能一晃就过了，但是它背后有很多有趣且很有教育意义的故事，从科学传播的角度来说可能更有意义，因此我想把背后的故事也给大家讲一讲。”刘树臣说。去年的国际博物馆日，中国地质博物馆与抖音合作，推出《馆长聊国宝——北京猿人头盖骨重磅在线》，刘树臣与讲解员雷明月，在抖音上将北京猿人头盖骨和中华龙鸟的故事娓娓道来。每一次线上活动，中国地质博物馆都精心准备。“做直播内容非常重要，其次还要考虑表现方式。比如在地球日的云游活动中，我们让讲解员和专业人员搭档，一边讲解，一边带观众云游展厅。”刘树臣说，抖音希望让博物馆的馆长来当讲解员，“我们就精选了一些有代表性的国宝，并且设计了一场对话，以这样的互动方式把它们介绍给大家。”试水直播取得不错反响后，中国地质博物馆还发起成立了地学博物馆科普联盟。“联合全国的地学博物馆一起在视频中演示一些简单的科普小实验，让学生在家也能做。”这些尝试是个新的开始。“客观来讲，无论是在软件还是在硬件上，我们的自然类博物馆都还有很大进步空间。”刘树臣坦言，比如基础设施有待加强，亟须用先进的互动展示技术来提升观众的参观体验等，“从观念上来说，我们从业人员也要进一步开拓思路，创新传播方式。”(记者 操秀英)",
            "photo": "http://www.xinhuanet.com/tech/2021-02/18/1127066563_16124852074681n.jpg",
            "source": "新华网",
            "title": "中国地质博物馆：百年老馆走上“云端”"
        },
        {
            "museum": "中国地质博物馆",
            "time": "2021.02.16",
            "type": "positive",
            "content": " 一座地质博物馆，就是一段地球的发展史。大年初一到初五，新华网小编带你云游中国具有代表性的地质博物馆。探访博物馆里的镇馆之宝，聆听奇珍异宝、史前生命浓缩的地球科学故事。大年初五武汉行，荆荆有味品瑰宝，进化诗篇绘演变，花开似海喜迎春。 中国地质大学逸夫博物馆的前身可以追溯到1957年建成的北京地质学院陈列馆。建馆初期，标本主要来自于北京大学地质系、清华大学地质系、天津大学地质系和唐山铁道学院地质科的收藏，历史己逾百年。学校迁址武汉时，部分标本也随之运至武汉。 博物馆建筑面积近万平方米，陈列展示面积5千余平方米，主要展出矿物、岩石、古生物化石等地质标本，其藏品是由几代地质学者、本校师生自上个世纪以来在各种艰苦的野外环境下采集、积累起来的，也包括校友和国际友人捐赠的标本、以及部分购置的标本。目前馆藏各类地质标本4万余件，其中自然界罕见的珍品3千余件，如著名的黑龙江东北龙、和平永川龙、鹦鹉嘴龙等恐龙骨架化石等。博物馆现分为6个常设展厅——地球奥秘展厅、生命起源与进化展厅、矿物岩石展厅、珠宝玉石展厅、矿产资源展厅和张和捐赠展厅，未来计划开设水资源、环境和地质灾害展厅，以及2个临时展厅和科普教室。 走进中国地质大学逸夫博物馆生命起源与进化展厅，一座15.7平方米的化石上，数十朵绽放的“百合花”栩栩如生，根、茎、冠全都清晰可辨，演绎一部穿越2.3亿年的石头开花记。这块产自贵州关岭的海百合化石如花似画，是逸夫博物馆的一大“镇馆之宝”。海百合是一种海生无脊椎动物，属于棘皮动物门海百合纲，最早出现于距今约4.8亿年前的奥陶纪早期。一个理想的海百合化石由根、茎和腕三个部分组成，但由于形成环境比较苛刻，大多数化石保存并不完整。所以像逸夫博物馆所展示的特征清晰、保存完整的化石便显得十分珍贵。透过这块珍贵的海百合化石，人们可以看到海百合的内部结构，为研究海百合的演变提供了极其珍贵的资料，更为参观者勾画出史前海洋与海洋生物的奇妙景观。 中国地质大学逸夫博物馆内精美绝伦的珠宝玉石世界、五光十色的矿物岩石天地以及与人类生存息息相关的地下宝藏为观众描绘了一幅关于地球46亿年沧桑巨变的宏伟画卷，搭建了一座地球生命38亿年进化的历史长廊。同时，也为观众讲述了人类与大自然和谐协调发展的重要性，保护环境是每个人的神圣职责。",
            "photo": "http://www.xinhuanet.com/science/2021-02/16/139732788_16128611742081n.jpg",
            "source": "新华网",
            "title": "大年初五，云游地博：中国地质大学逸夫博物馆，穿越2.3亿年的石头开花记"
        },
        {
            "museum": "中国地质博物馆",
            "time": "2021.02.12",
            "type": "positive",
            "content": "一座地质博物馆，就是一段地球的发展史。大年初一到初五，新华网小编带你云游中国具有代表性的地质博物馆。探访博物馆里的镇馆之宝，聆听奇珍异宝、史前生命浓缩的地球科学故事。大年初一逛胡同，百年地博享盛誉，科研精神薪火传，见证地学发展史。中国地质博物馆始建于1916年，是由中国人自己创办的首家公立自然科学博物馆。100多年来，在与中国现代科学同步发展的历程中，积淀了丰厚的自然精华和文化遗存，以典藏系统、成果丰硕、陈列精美称雄于亚洲同类博物馆，并在世界范围内享有盛誉。博物馆收藏各类地质标本，涵盖古生物、矿物岩石、珠宝玉石等各个领域，具有很高的收藏价值、科研价值和观赏价值，其中有驰名中外的巨型山东龙、中华龙鸟等恐龙化石，北京人、元谋人等古人类化石，蓝铜矿、辰砂、辉锑矿、香花石、黑柱石、磷氯铅矿、白钨矿、锡石等中国特色矿物，“水晶王”、萤石等令人震撼的国产巨型矿物晶体，世界罕见的铬钒钙铝榴石（沙弗莱石，重达144.45克拉）、托帕石猫眼（4172.55克拉）、方柱石猫眼（886.4克拉）等巨型宝石。 中国地质博物馆正门右前方的广场上，矗立着一块堪称“镇馆之宝“的巨型水晶晶体。这块水晶高约1.9米，宽约1.7米，厚1米多，重达3.5吨，1958年夏挖掘于江苏省连云港市东海县房山镇库北村。在它之前，我国还从没有发现过如此巨大的水晶晶体，因此被誉为 “水晶王”。 “水晶王”外观酷似一座晶莹剔透的“金字塔“。实际上，它是无色透明的石英晶体，其化学成分为二氧化硅。巨型水晶的生长的条件十分苛刻，必须具备足够的生长空间，适合的温度、压力条件，丰富的物质来源，这是水晶晶体形成与不断生长的必要条件，因此，像“水晶王”这样的巨型水晶才显得弥足珍贵。 在开展藏品科学研究的同时，中国地质博物馆也长期从事地层古生物学、矿物岩石学、宝石学和博物馆学的研究，并取得累累硕果，特别是在早期脊椎动物学、昆虫学以及辽西热河生物群等研究领域所取得的成果受到国内外科学界的广泛关注。博物馆以系统精美的宝石陈列，独到的宝石研究成果，持续的社会推广活动，带动和引导了当代中国宝石科学研究和知识普及。",
            "photo": "http://www.xinhuanet.com/science/2021-02/12/139732598_16128566023591n.jpg",
            "source": "新华网",
            "title": "大年初一，云游地博：中国地质博物馆 大自然的鬼斧神工"
        },
        {
            "museum": "中国地质博物馆",
            "time": "2021.01.19",
            "type": "positive",
            "content": "新华社北京1月18日电 题：这里的石头会唱歌——走进中国地质博物馆新华社记者王立彬藏品是博物馆发展之本。在北京西四有这样一家博物馆，在动辄亿万年“岁数”的藏品面前，其漫漫百岁“馆龄”宛若一瞬。这就是创建于1916年的中国地质博物馆。在与中国现代科学同步发展历程中，这里积淀了丰厚的自然精华和精神资产，以典藏系统、成果丰硕、陈列精美，在亚洲乃至世界同类博物馆中享有盛誉。仰韶文化、北京人头盖骨、中华龙鸟等一系列重大发现和原创科研成果；我国田野考古、古人类学、新生代地质学、古脊椎动物学、土壤学、地震学、宝石学等学科研究，都与这里有着不解之缘。这里收藏地质标本20余万件，涵盖地学各个领域。其中有蜚声海内外的巨型山东龙、中华龙鸟等恐龙系列化石，元谋人、北京人、山顶洞人等著名古人类化石，以及大量集科学价值与观赏价值于一身的鱼类、鸟类、昆虫等珍贵史前生物化石，还有种类繁多的宝石、玉石等一批国宝级珍品。这里的石头会唱歌，那是史前生命的一曲浩歌。从最早期的生物大爆发到海生无脊椎动物时代，从脊椎动物出现、登陆到生物大灭绝，从恐龙与鸟类到哺乳动物与人类……这里展示着地球生物发生、进化以及灭亡过程。走完“在同一个地球上”专题展览，您可以作为“生物幸存者”更好理解“人与自然是生命共同体”。当前全球物种灭绝速度不断加快，生物多样性丧失和生态系统退化对人类生存和发展构成重大风险。“在同一个地球上”展览以珍稀和濒危野生动物标本为主，展现了我国生物多样性特点，向人们传达生命共同体意识：我们身边一虫一鱼、一鸟一兽，都和人类一样，是大自然的孩子。作为命运共同体，如果不予珍惜，它们以及我们甚至没有机会变成化石，我们必须加强生物多样性保护。中国地质博物馆的镇馆之宝，不只是化石，更是在百年沧桑中积淀的中国人百折不挠的科学精神。2020年1月开始，到中国地质博物馆，您一定要参观真正的“宝贝”：《地质先生》展览。中国地质博物馆与全国地质资料馆、中国地质图书馆三家联合举办的这一展览，展现了中国地学先辈在艰苦条件下，使科学研究方法成功植根中国，进而实现与中国文化融合的伟大历程。该展览分为“地质调查、科学启航”“地学先驱、奠基之石”“先贤垂范、师生情深”“莘莘学子、家国情怀”四个部分，展出百年前中国首批地质学生野外实习报告以及地质先驱的珍贵文献。这些资料保存良好，内容完整，章鸿钊、丁文江、翁文灏三位宗师严谨的批改手稿，字体优美，呈现出宗师家风。“通过本次展览，我们还想传播‘登山必到峰顶，移动必须步行’的科学教育理念，期冀以史为鉴，为探索新时代教育教学方法以启迪。”中国地质博物馆负责人对记者说。",
            "photo": "",
            "source": "新华网",
            "title": "这里的石头会唱歌——走进中国地质博物馆"
        },
        {
            "museum": "中国地质博物馆",
            "time": "2021.01.15",
            "type": "positive",
            "content": "【走进自然科学博物馆】“我们这里的藏品，最年轻的也有几千万年。”步入中国地质博物馆之前，讲解员打趣地告诉记者。此话一点不假。位于北京市西城区西四羊肉胡同15号的中国地质博物馆，建成于1958年，建筑面积11500平方米，展陈面积4000多平方米，馆藏地质标本涵盖地学各个领域。其中，既有蜚声海内外的巨型山东龙、中华龙鸟等恐龙系列化石，北京人、元谋人、山顶洞人等古人类化石，大量具有科学价值和观赏价值的鱼类、鸟类、昆虫等珍贵史前生物化石，也有巨型“水晶王”、世界最大的方解石晶洞、巨型萤石方解石晶簇标本，精美的蓝铜矿、雄黄、雌黄、辉锑矿、绿柱石等中国特色矿物标本，还有包括世界已知最大的方柱石猫眼和罕见的沙弗莱石在内的宝石、玉石等大批国宝级珍品。地球厅、矿物岩石厅、宝石厅、史前生物厅……走进中国地质博物馆，就犹如走进一部浓缩的地球与生命科学历史。我们的参观从三层的史前生物厅开始。这个展厅以生物进化过程中发生的重大事件为线索，旨在向观众介绍生物的发展历程和各地质时期常见的化石，并展示地球上生物的发生、进化和灭亡过程。“这是小序厅，包括一面艺术化的化石精品墙、一个可以互动操作的简明生物分类查询系统和一些有关化石的基本常识介绍。那边就是陈列的主要内容，包括最早期的生命、生物大爆发、海生无脊椎动物时代、脊椎动物的出现、生物登陆、生物大灭绝、恐龙与鸟类、哺乳动物与人类。”讲解员介绍道。“这个棍棒叠层石很漂亮，跟早期生命有什么关联呢？”对于记者的疑问，讲解员解释说，“目前比较可信的早期生命化石是35亿年前的细菌化石。当时，泥沙裹挟着细菌、海藻等保存下来，以叠层石的形式出现。你看，这块叠层石就有一些棍棒类的东西在里面，但是肉眼很难观察得到。”在矿物岩石厅，记者遇见了来自吉林长春的二年级小学生王子奇。由于新冠肺炎疫情防控的要求，东北的学校早早放了寒假，所以妈妈就带着小子奇来北京“刷”博物馆。“这里有两个‘水晶球’，猜猜看哪个是真的，哪个是假的？”讲解员抛给子奇一个问题。“嗯，我猜猜……这个是真的……”“猜对了！左边是玻璃，右边是水晶。怎么鉴别呢？你看圆球后边的字迹——水晶属于非均质体，玻璃质地均匀，所以有重影的是水晶，能清楚地看到后边字迹的就是玻璃。”矿物岩石厅主要按照矿物的分类进行展陈。在这里，观众除了能够欣赏到绿色的孔雀石、多彩的萤石和黄铁矿、蓝铜矿等精美奇特的矿物岩石展品，了解它们的成因、产出、分类、特征以及用处外，还可以参与、体验对某些矿物岩石展品的探索性操作。在陈列有雌黄和雄黄两种矿石展品的柜台前，讲解员给大家讲了一个小典故：“雌黄和雄黄这两种矿物质往往伴生在一起，而‘信口雌黄’这个成语就来源于此。在古代，人们写错了字，又没有橡皮和涂改液，怎么办呢？就用雌黄磨成粉，铺撒在黄色的纸面上，等字迹干了再继续写。”没想到，在博物馆了解矿物质用途的同时，还能学到这样有趣的小知识。“哇！太美了！你瞧这光泽，还有这质地、纹理……”早就听闻中国地质博物馆宝石厅的声名，但当真正置身其中时，我们还是情不自禁地对眼前陈列的奇珍异宝发出了如此感叹。讲解员介绍，这里主要展示了宝石、玉石、有机宝石以及首饰用贵金属。其中，宝石部分陈列着被誉为“世界四大珍贵宝石”的钻石、祖母绿、红宝石、蓝宝石和各类中低档宝石；玉石部分展示了玉石的品种、应用及评价；有机宝石部分介绍有机宝石的种类及应用；首饰用贵金属部分则告诉观众各种常用的贵金属材质及加工工艺。在令人眼花缭乱的玛瑙、翡翠、欧泊、托帕石等众多宝贝中间，一块在灯光照射下发出耀眼光芒的金块吸引住众人的目光。“狗头金因发现的第一块形状像狗头而得名。别看这么一小块狗头金，重量就达到了七斤多。”“这么沉啊！为什么中间有一道裂痕？”“传说是当时兄弟俩发现宝贝以后，想要一人一半分割以后留下的。”对于观众的追问，讲解员笑答。虽然目前的馆址建成于1958年，但是中国地质博物馆的历史却不能由此算起。据中国地质博物馆馆长姚义川介绍，1916年7月，中国人自己培养的首批18名地质学子毕业，当时的“学生成绩展览会”孕育出了中国地质博物馆的雏形。自此，100多年来，博物馆薪火相传、英才辈出。“即使抗战年间几经搬迁、磨难，先后在北京、南京和重庆建馆，从未间断，始终作为独立的科学机构存在且不断发展。从这里先后走出了章鸿钊、丁文江、翁文灏、高振西等中国地质事业奠基者，48位两院院士和一大批杰出科学人才，这在我国地学界乃至整个科学机构中绝无仅有。”在姚义川看来，中国地质博物馆厚重的历史，既记载、见证了我国地球科学和地质事业的曲折发展，又汇聚、积淀了丰富的自然精华和无形资产。的确，在这里面对地质标本，感觉自己就是在跟大自然对话，跟亿万年的地球历史对话，跟自己的心灵对话，并从中获得人生的启迪与感悟……所以，还在等什么，快来中国地质博物馆，同我们一起穿越时间隧道，探究地球与生命的发展史吧！（记者 张蕾 徐畅）",
            "photo": "",
            "source": "新华网",
            "title": "在中国地质博物馆，跟亿万年的地球历史对话"
        }
    ]
}