{
    "data": [
        {
            "museum": "浙江省博物馆",
            "time": "2020.02.24",
            "type": "positive",
            "content": " 编前语： 疫情突发，不仅威胁着公众的身体健康，也会影响到人们的心理健康。及时加强心理疏导，做好人文关怀，是打赢这场疫情防控阻击战的重要一环。为了打好这场全民抗疫的阻击战，全国人民齐心合力，响应政府的号召，避免外出流动带来疫情传染，更多人选择了自觉地留守在了家中。各大博物馆、艺术馆在这非常时期也纷纷选择了闭馆。在此期间，新华文化、新华书画特推出了“防控疫情 线上展览”策划，每天发布一个线上展览，希望在这个特殊的春天里，让您足不出户也可以随时体验到艺术的熏陶，感受到艺术带来的力量，在艺术的陪伴下舒缓焦虑情绪，更积极、更乐观地度过每一天。 回溯千年发展历史 呈现繁盛陶瓷之路 本次展览由浙江省博物馆与故宫博物院、丽水市人民政府联合举办，共展出全球42家文博机构的513件（组）文物，以阐述12至15世纪龙泉青瓷在中国本土及世界范围的发展、流布、使用情况和技术传播，旨在立体化地呈现龙泉青瓷文化的全球化图景，也是浙江省博物馆与故宫博物院的专家同仁近十年来研究成果的集中展示。 展览共分为四个单元 第一单元“窑望千年”以历史脉络为主线，讲述龙泉窑发韧、发展、鼎盛、式微与振兴的近千年历史，展品以龙泉青瓷各个时期的代表性器物为主。晚唐、五代时期,受越窑技术的影响，龙泉地区已开始生产青瓷；到了北宋中晚期，龙泉窑已经渐成规模；南宋时期，坐拥天时地利人和的龙泉窑迎来了鼎盛；元代龙泉青瓷生产规模空前壮大，风行全国，走向世界；明代中期朝廷的海禁政策致使海外贸易被迫中断，龙泉窑的瓷业生产也因此遭遇了前所未有的重创；新中国成立后，时代的召唤点燃了不灭的窑火，龙泉青瓷迎来了振兴。 第二单元“国家宝藏”，阐释龙泉青瓷在不同历史时期与官府的深刻联系。自宋代进入皇家视野之后，龙泉窑一直是宫廷用瓷和国家祭礼用瓷最主要供应地之一。元明两代，尤其是明代早期，龙泉窑的产品形制、纹饰等与景德镇御器厂生产的御用瓷器基本相同，说明龙泉窑青瓷生产一直处在宫廷的直接监督与管理之下。制度的保障，政策的推动以及来自宫廷的知识与技术，都成为龙泉青瓷生产与发展的必要条件。 第三单元“龙行天下”，展示龙泉青瓷在中国境内和世界各地的行销和输出情况。12至15世纪，龙泉窑青瓷通过宁波、温州、泉州等港口，经海上丝绸之路源源不断地输往世界各地；由陆上丝绸之路一直传到了亚欧大陆。从海内到海外，从宫廷到民间，从太平洋、印度洋沿海到中亚、西亚的大漠腹地……在诸多重要遗址中都有出土。龙泉青瓷通商地域之广，数量之多，位居中国瓷器之首，俨然成为了世界性商品。 第四单元“协和四方”，展示国内外各窑场模仿烧造的龙泉青瓷。12世纪中期至15世纪中期，龙泉青瓷在世界范围内的普及程度和时尚效应，在东西方文化交流史上无出其右。正是在这种广泛认同的基础上，龙泉青瓷也开始从单纯的商品输出转向更深层的文化与技术层面的输出。龙泉青瓷以其技艺精湛、釉色绝伦、造型经典引领世界陶瓷的科技进步、艺术创作和文化审美，带动了多个国家和地区的瓷业发展。 展览图片欣赏：明 宣德款仿龙泉釉暗刻花纹碟南宋 龙泉窑青瓷“马蝗绊”碗南宋 龙泉窑青瓷弦纹三足炉北宋 龙泉窑青瓷五管盖瓶元 龙泉窑青瓷带盖执壶元 龙泉窑青瓷荷叶盖罐元 龙泉窑青瓷葫芦瓶元 龙泉窑青瓷玉壶春瓶元龙泉窑青瓷舟形砚滴 浙江省博物馆藏",
            "photo": "http://www.xinhuanet.com/shuhua/2020-02/24/1125617507_15825107252091n.jpg",
            "source": "新华网",
            "title": "【防控疫情，线上展览十】，浙江省博物馆“天下龙泉——龙泉青瓷与全球化”特展"
        },
        {
            "museum": "浙江省博物馆",
            "time": "2019.11.24",
            "type": "positive",
            "content": "11月23日，观众在浙江省博物馆孤山馆区观看捐赠文物回顾展。 “留芳泽后·浙江省博物馆九十周年捐赠文物回顾展”自11月22日起在杭州举行，将持续到2020年3月8日。据统计，自1929年11月建馆以来，浙江省博物馆已累计接受来自社会各界近千人次的捐赠，馆藏珍贵文物中捐赠文物的占比高达45%。 新华社记者 韩传号 摄",
            "photo": "http://www.zj.xinhuanet.com/2019-11/24/1125268087_15745721335241n.jpg",
            "source": "新华网",
            "title": "浙江省博物馆举办捐赠文物回顾展"
        },
        {
            "museum": "浙江省博物馆",
            "time": "2019.11.18",
            "type": "positive",
            "content": "↑11月15日，观众在浙江省博物馆观展。 当日，由故宫博物院、浙江省博物馆、丽水市人民政府联合主办的“天下龙泉——龙泉青瓷与全球化”特展在杭州浙博武林馆区开幕。本次展览共展出全球42家文博机构的513件（组）文物，展示了12至15世纪龙泉青瓷在中国本土及世界范围的发展、使用情况和技术传播，立体化呈现龙泉青瓷文化的全球化图景。新华社记者翁忻旸摄↑11月15日，一名观众近距离查看日本东京国立博物馆藏的南宋龙泉窑青瓷“马蝗绊”碗。 新华社记者翁忻旸摄",
            "photo": "http://www.xinhuanet.com/expo/2019-11/18/1210358665_15740501723841n.jpg",
            "source": "新华网",
            "title": "“天下龙泉——龙泉青瓷与全球化”特展在浙江省博物馆开幕"
        },
        {
            "museum": "浙江省博物馆",
            "time": "2019.11.16",
            "type": "positive",
            "content": "11月15日，观众在浙江省博物馆观看龙泉窑作品。当日，由故宫博物院、浙江省博物馆、丽水市人民政府联合主办的“天下龙泉——龙泉青瓷与全球化”特展在杭州浙博武林馆区开幕。本次展览共展出全球42家文博机构的513件（组）文物，展示了12至15世纪龙泉青瓷在中国本土及世界范围的发展、使用情况和技术传播，立体化呈现龙泉青瓷文化的全球化图景。 新华社记者翁忻旸摄",
            "photo": "http://csj.xinhuanet.com/2019-11/16/../../138559881_15738824526261n.jpg",
            "source": "新华网",
            "title": "浙江杭州：龙泉青瓷特展在浙江省博物馆开幕"
        },
        {
            "museum": "浙江省博物馆",
            "time": "2019.07.25",
            "type": "positive",
            "content": "·热点新闻 / Headlines【“让爱留守”研学主题夏令营在浙江省博物馆开营】日前，由浙江省慈善联合总会、浙江省博物馆联合主办的“让爱留守”关爱留守儿童研学主题夏令营在浙江省博物馆举办开营仪式。来自开化、武义的46名留守儿童代表，在杭州参加为期5天的研学主题夏令营活动，开启一段传统文化研学之旅。除参观展览外，浙江省博物馆还邀请孩子们体验“文物话科学”“舞文弄墨——活字印刷DIY”“陶然自得——软陶创意制作”等博物馆课程，让孩子们通过短暂的学习感受博物馆文化的魅力。·展览资讯 / Exhibitions【中国】北京自然博物馆：“天地晶华—地球上的岩石与矿物”展览正在北京自然博物馆内面向公众开放。本次展览共展出标本119件，其中包括常见的方解石、孔雀石、萤石、雄黄等晶体矿物。同时，辅以一定的岩石矿物知识介绍展板，从形成、分类等多角度介绍了岩石、矿物、宝玉石，让人们了解更多矿物信息和知识，认识到矿物标本的价值。展览将于12月8日结束。【中国】山东美术馆：“生命之灵——非洲雕刻艺术精品展”正在山东美术馆进行展出。由中国国家博物馆和山东美术馆共同主办的“生命之灵——非洲雕刻艺术精品展”，共计展出自国家博物馆珍藏的非洲雕刻艺术作品中遴选出的140件精品，其中包括木质作品107件、陶质作品11件、铜质作品18件、铁质作品3件以及其它金属材质作品1件。展览将于9月15日结束。【中国】上海塞万提斯图书馆：上海塞万提斯图书馆的展览“秘鲁‘第五元素’画展《另一片土地》”（Exposición colectiva peruana 《La otra tierra》）日前开幕。展出的作品来自5位秘鲁本土艺术家组成的团体“第五元素”，独树一帜的集体创作方式与充满象征性的图像元素，为我们带来新奇而强烈的视觉体验。展览将于9月7日结束。【美国】盖蒂中心(TheGettyCenter)：7月30日起，盖蒂中心举办展览“对准焦点：照相机”（In Focus: The Camera）。盖蒂中心将展出古董照相机和老照片以探索照相机的发展历程。展览将持续至2020年1月5日。《号外与电影摄影师（局部）》/安东尼·弗里德金（Anthony Friedkin）/1996年/银盐照片/J.保罗盖蒂博物馆/苏和阿尔伯特·多斯金德的捐赠 ©Anthony Friedkin【法国】欧洲与地中海文明博物馆（Mucem）：8月1日起，欧洲与地中海文明博物馆将举办活动“方案B”(Plan B)。博物馆将在圣若望堡（Fort Saint-Jean）举办音乐演出，舞会，电影放映以及夜场体验等夜间室外活动项目。活动将持续至8月17日。·行业发布 / Professional Publications【“宋元碑帖暨明清书法研究”学术研讨会在国博召开】近日，“宋元碑帖暨明清书法研究”学术研讨会在中国国家博物馆召开，会议围绕中国国家博物馆收藏的“宋元碑帖”和“明清书法”展开深入讨论，议题论及馆藏宋拓本碑帖的鉴藏与流传、明清刻帖与书法传播、明清书法家个案研究等。【美国博物馆联盟（AAM）宣布三家新认证和18家重新认证博物馆】日前，美国博物馆联盟(AAM)在认证委员会会议上宣布了三个新的认证博物馆和18家得到重新认证的博物馆。在全美约3.3万家博物馆中，目前有1078家获得了认证。博物馆日报联系邮箱：museumdaily@iartmuseum.org",
            "photo": "http://www.xinhuanet.com/culture/2019-07/25/1124797686_15640341505011n.jpg",
            "source": "新华网",
            "title": "新华·博物馆日报（第八十一期）：“让爱留守”研学主题夏令营在浙江省博物馆开营"
        }
    ]
}