{
    "data": [
        {
            "museum": "南京博物院",
            "time": "2021.02.07",
            "type": "positive",
            "content": "南京博物院是国内最早推出春节生肖主题文物展览的博物馆之一。从2009年至2020年，十二生肖文物已经悉数登场。2月6日，在南博艺术馆大观厅，今年的生肖文物展开展，此次在主打牛年文物的基础上，十二生肖文物齐亮相。牛年新春即将到来，此次生肖展中，牛主题文物“唱主角”。其中，南宋阎次平的代表作《四季牧牛图》不可不看。这幅古画共分为四段，全长近1米。这幅画卷以阔笔墨点之树，侧笔偏锋“大斧劈皴”刷扫坡岸塘堤，显得十分协调，而牛作细细晕染与碎笔小擦，状形亦十分精到，从而与画面大块面捷速皴擦形成鲜明对比，使画面内容更加丰富。2009年，南京博物院首次推出新春生肖展，开篇就是“牛”文物，至2020年的鼠年文物，十二生肖已经完成了一轮。此次“十二生肖闹新春展”还有此前历年生肖展中备受观众喜爱的文物一同亮相。例如战国的虎钮錞于，汉代的玉猪、陶马，近代的铜胎掐丝珐琅羊、景泰蓝“雄鸡报晓”等。（张可）",
            "photo": "",
            "source": "新华网",
            "title": "十二生肖齐亮相，南京博物院举办专题文物展"
        },
        {
            "museum": "南京博物院",
            "time": "2020.12.28",
            "type": "positive",
            "content": "新华社南京12月27日电（记者朱筱、蒋芳）临近岁末，南京博物院推出“百花呈瑞——南京博物院藏历代花鸟画迎春特展”，通过近百幅书画作品勾勒出从宋元到二十世纪间花鸟画的发展历程。本次展品中有宋徽宗、齐白石、徐悲鸿等名家作品，其中近五分之二展品是首次亮相。展览还重点展出“扬州八怪”之一李方膺的《百花呈瑞图》，画中绘有牡丹、秋葵、水仙，用笔工整细腻，设色清新明快，风格秀丽雅致，是迎春展的来源之作。（完）",
            "photo": "",
            "source": "新华社",
            "title": "百花呈瑞，南京博物院藏历代花鸟画迎春特展开幕"
        },
        {
            "museum": "南京博物院",
            "time": "2020.11.18",
            "type": "positive",
            "content": "新华社南京11月17日电（记者朱筱）记者从南京博物院获悉，国家文物局近日将361件美国返还文物艺术品正式划拨南京博物院。这批文物艺术品囊括了新石器时代的石凿、玉璧，春秋战国时期的青铜剑、戈，汉代的彩绘陶钫、茧形壶，明代陶俑、模型明器，清代木雕建筑构件等，涉及石器、玉器、青铜器、陶器、钱币、木雕建筑构件等多个门类。据悉，这些文物艺术品2014年4月被美国联邦调查局印第安纳波利斯分局查获。在中国国家文物局、中国驻美使领馆、美国国务院和美国联邦调查局的共同努力下，这批文物艺术品于去年得以全部返还。这是中美两国2009年签署相关备忘录以来美方第三次、也是规模最大的一次中国流失文物返还。“它们不仅丰富了南京博物院的文物艺术品收藏，还补充了收藏的缺项。”南京博物院副院长王奇志说，南京博物院将依托国家文物局文物鉴定责任人实习实训基地平台，充分利用这些文物艺术品，为文物鉴定人才培养提供教学标本；同时不断开发优质文化产品，用精品的展览、文创产品和教育活动回馈社会，满足公众日益高涨的文化需求。2019年，国家文物局选取该批文物艺术品中的22件文物在文化和旅游部、国家文物局联合主办的“回归之路——新中国成立70周年流失文物回归成果展”中展出，受到广泛关注。",
            "photo": "",
            "source": "新华网",
            "title": "361件美国返还文物艺术品“安家”南京博物院"
        },
        {
            "museum": "南京博物院",
            "time": "2020.09.03",
            "type": "positive",
            "content": "新华社南京9月2日电（记者邱冰清）一块千层油糕分三口吃？“过早”其实是“过蚤”？翡翠烧卖从底部吃起？“扬州·淮扬美食书场专场品鉴”日前在南京博物院的老茶馆举办，将评话与淮扬菜制作技艺展示相结合。千层油糕，菱形块、芙蓉色、半透明，共64层，层层糖油相间，甜香清雅。活动现场，美食说书人周彤向观众介绍扬州点心双绝之一千层油糕的来历、做法、吃法等。同时，他结合厨艺表演者倪秋香的现场制作进行解说：“打油糕难在‘清雅’二字，一斤面、八两水，力道轻重都在擀面杖上，最后的成品要‘提得起、揭得开、掉不了’。”借助书场的传统形式，美食说书人进行菜品介绍，讲述淮扬菜的历史、体系及文化内涵，烹饪师傅同时展示制作过程，观众则现场品鉴。“特别有收获。过去只知道淮扬菜好吃、有名，但不知道背后这么多的知识。比如文思豆腐展示出来的‘清’，表面上看是刀工，背后是鸡、鸭、火腿、虾等食材，用好食材做绝佳美食。”南京市民陆敏告诉记者。“今天的活动不仅是品尝，更是通过美食书场的形式，让大家了解运河文化，知道淮扬菜的根本所在。”南京博物院院长龚良表示，博物馆可以通过展览、展示、展演等多种方式，向公众展示传统文化积淀，让非遗通过多种形式“活起来”。",
            "photo": "http://m.xinhuanet.com/book/2020-09/03/139339298_15991004527751n.jpg",
            "source": "新华网",
            "title": "南京博物院：“美食书场”打开非遗保护传承新路径"
        },
        {
            "museum": "南京博物院",
            "time": "2020.08.29",
            "type": "positive",
            "content": "8月28日下午，由江苏省文化和旅游厅主办、南京博物院和江苏省国画院联合承办的“中国大运河史诗图卷特展”在南京博物院开幕。据介绍，江苏作为大运河起源地和申遗牵头城市所在省份，始终致力于推进大运河文化带建设，打造文化建设高质量的鲜明标志和闪亮名片。为了体现大运河文化带的丰富蕴藏和建设成就，在此背景下，《中国大运河艺术史诗》百米长卷美术精品创作应“运”而生。“大运河是一条生机勃勃、跨越古今的文化大动脉，悠悠两千年，迢迢四千里，中华民族鬼斧神工的创造，留下的不仅是人类物质文明的遗产，更重要的是一种能耐劳苦、坚韧不拔的精神承传。”南京博物院有关负责人说道。走进展厅，可以看到《中国大运河史诗图卷》正在徐徐展开，这幅长135米的画卷从时间、空间、文化等多个维度，通过艺术家手中的画笔，把大运河全域散落分布的文化瑰宝串成“珍珠项链”，绘制当代的《清明上河图》，让经典生动再现。其中，上卷以描绘与大运河有密切关系的历史人物为主。着重表现了中国大运河的开凿、发展、西进、通航等历史进程。通过四个篇章，讲述了大运河开凿、发展、西进、完成的2500年历史，再现历史时空中人物的时代特质及精神面貌，展现了大运河在中国历史上的重要价值；下卷以描绘大运河两岸的山川新貌为主，展现了中国大运河沿线一年四季不同的景致与改革开放以来的新风貌。在展览中，除了可以看到气势恢宏的百米巨作，同时，还可以了解画作创作背后的故事。百米长卷由丁帆作序，江苏省文旅厅厅长杨志纯题跋，夏坚勇、叶兆言等文学名家撰写各篇章文字介绍和题记，全部文字由孙晓云书写，赵彦国治印。诗、书、画、印等多种艺术样式在这里和谐交融，形成了既磅礴开合、又细致入微，具有高度艺术震撼力和感染力的精品力作，让观众在纵览大运河迷人风光的同时，得以全景领略大运河历史人文的无穷魅力。（沙芳如）",
            "photo": "http://www.js.xinhuanet.com/2020-08/29/1126426048_15986144309471n.jpg",
            "source": "新华网",
            "title": "“中国大运河史诗图卷特展”，在南京博物院开幕"
        },
        {
            "museum": "南京博物院",
            "time": "2020.05.19",
            "type": "positive",
            "content": "“致力于平等的博物馆：多元和包容”，是今年5月18日国际博物馆日的主题。在新冠肺炎疫情蔓延全球、人们在空间和心理上被隔离的时候，博物馆日主题所倡导的价值观显得尤其重要。昨天，全国主会场活动在南京博物院举行，发布全国十大精品展，启动“国云展”数字展览平台，全球博物馆大咖共话未来，奇妙夜活动精彩纷呈……博物馆是一座桥梁，在这里今人与传统相遇，文明与世界融通。疫情期间50亿人次线上观展今年国际博物馆日主会场活动开幕式通过5G技术连接北京、南京两座古都，对接传统文化与现代科技。开幕式上，第十七届（2019年度）“全国博物馆十大陈列展览精品”发布，苏州博物馆原创学术展览《画屏·传统与未来》入选精品奖，南京博物院特展馆展出的《世界巨匠——意大利文艺复兴三杰》入选国际及港澳台合作奖。现代科技营造出线上、线下相互支持、互补的新的博物馆空间。主会场活动以“博物馆在移动 5·18文创节”、“为国宝代言”活动和“国云展”直播为代表的博物馆线上空间，将公众从简单的受众转变为知识的生产者和传播者。“十三五”以来，我国平均每2天新增一家博物馆，达到25万人拥有一座博物馆，普惠均等成为我国博物馆发展的显著特征。在抗疫期间，全国博物馆推出2000多个线上展览，总浏览量超过50亿人次，成为公众亲近传统、走近文化的新路径。活动期间，南京作为主会场城市推出了众多展览和活动，南京市博物总馆举办“又绿江南——南京都市圈八城文物联展”，雨花台烈士纪念馆推出“让文物回家”革命文物捐赠，南京城墙保护管理中心制作了一款“城门云游”H5新媒体产品，通过老照片穿梭时空，巡游南京城的八大城门。抗疫见证物入藏南博开幕式，20余件抗疫物证资料无偿捐赠给了南京博物院，其中有签满了驰援医务人员名字的防护服和工作服、湖北当地医院赠送的锦旗、江苏省人民医院援武汉医疗救援队队旗等，弥足珍贵。“这件防护服上有所有医护人员的签名，在武汉抗疫一线，我们穿上防护服平均4—6小时不吃不喝，进行EMCO手术时，医护人员更是要穿到10个小时以上。”捐赠仪式现场，江苏省人民医院副院长刘云动情地说。该院支援武汉医疗队的208名医务人员于2月13日奔赴武汉前线，一共奋战了61天，这其中经历了太多的故事和感人瞬间，而这些捐赠物承载了医疗队所有人的共同记忆。在此次疫情阻击战中，全国各新闻单位一大批骨干记者奔赴一线开展实地报道。现场，新华社江苏分社向南京博物院捐赠了照相机、AI智能录音笔等新冠肺炎疫情防控代表性见证物。南博征集部主任李竹表示，博物馆不仅是历史的保存者和记录者，也是当代事件的见证者和参与者，收集、保存和展示这些承载中华民族精神和时代记忆的见证物，是博物馆的重要职责和使命。她说：“为明天收藏今天，是对这场‘战疫’的铭记，这些抗疫见证物将会让更多观众了解‘战疫’故事，将抗疫精神继续弘扬下去。”八城精品文物争奇斗艳作为“国云展”首个上线展览，由南京博物院与国内8家博物馆共同举办的《融·合：从春秋到秦汉——中华传统文化中的多元与包容》特展汇聚了众多国宝级文物。在昨天下午的直播中，南京大学历史学院教授张学锋介绍说：“从春秋到秦汉，中华文明融合成一体，奠定了中国文化的底色、疆域，也形成了中国人的集体性格。”两件来自秦始皇帝陵博物馆的兵马俑无疑是展厅中最吸睛的展品。这两只秦俑一站一跪，身披铠甲，表情严肃，似乎正在列阵对敌，表情栩栩如生，就连发髻如何编织、鞋底针脚如何纳成都纤毫毕现，真实程度令人惊讶。来自河北博物院的错银铜双翼神兽通体错银，曲颈昂首，两肋生翼，臀部隆起，四肢弓曲，体态飘逸，极富艺术感染力。这件文物是一个非常典型的融合的产物。这种双翼神兽的图案最早出现在欧亚草原，后来传到中国，是典型的中西方文化交流的产物。展厅中，吴王夫差剑、春秋时僭越天子的九鼎八簋、草原斯基泰风格的猛兽厮咬纹饰金腰带等，均堪称国宝级文物。同样关注多元与包容，南京市博物总馆则聚焦于南京都市圈。“又绿江南——南京都市圈八城文物联展”汇聚了南京、镇江、扬州、淮安、马鞍山、滁州、芜湖、宣城8座城市的精品文物，西周时期鸳鸯形三足青铜尊、国家一级文物唐伎乐飞天纹金栉、青花《醉翁亭记》山水诗文将军罐……8座城市的精品文物首度同台亮相，展示各城市多元、丰富的历史特色和文化个性，体现文脉相通、文化相融的共性。此外，国际博物馆日主旨论坛“致力于平等的博物馆：多元和包容”18日下午向公众直播，来自国家文物局、国际博物馆协会、中国工程院、英国V&A博物馆等世界各地的博物馆大咖，以连线和现场演讲的方式进行了一场关于博物馆未来的思想碰撞，呼吁博物馆促进人类交流互鉴，促进经济社会发展，推动公共服务均等化、普惠化。（王宏伟 于锋 王慧 冯圆芳刘凤双 周永金）",
            "photo": "http://m.xinhuanet.com/js/2020-05/19/1126002145_15898442701191n.jpg",
            "source": "新华网",
            "title": "国际博物馆日全国主会场活动在南京博物院举行"
        },
        {
            "museum": "南京博物院",
            "time": "2020.05.15",
            "type": "positive",
            "content": "今年国际博物馆日全国主会场活动将于5月18日在南京博物院举行，主题是“致力于平等的博物馆：多元与包容”。省文物局13日举行新闻见面会，公布主会场活动并展望博物馆发展趋势。兵马俑、王子午鼎、错银铜双翼神兽……来自全国8座博物馆的数百件文物陆续进入南博特展馆展厅，将在5月18日对公众开放。“这是今年活动的主题展，名称为‘融·合：从春秋到秦汉’。”南京博物院院长龚良告诉记者，“春秋时期是一个百家争鸣的时代，而汉代则是大一统的多元强盛帝国，展览呼应的正是‘中国传统文化中的多元和包容’这个主题。”疫情之下，云观展成为新的观展模式，此前国家文物局曾分6批向社会推荐300个展览。此次国际博物馆日活动，国家文物局推出“国云展”平台，“融·合”将首个上线并组织直播活动，由策展人、讲解员和文化名人组团向公众讲述文物背后的故事。南京主会场当晚将推出“奇妙夜”活动，以年轻人喜闻乐见的方式演绎中华传统文化。同样受疫情影响，380个座位的现场，只接受120人预约。更多的文博爱好者可以通过网络直播，获得更多机位、更多地点的参观体验。主会场不仅举办文创展览，还将举办博物馆文创产品开发论坛。龚良表示，博物馆最大的文创产品是展览，通过策展团队的创造性劳动，让展厅里的文物讲故事，带给人们美好的参观体验和记忆，“展览这类公共文化产品应该由政府买单，免费对公众开放，博物馆还可以尝试办收费特展，南博这些年做过很多收费精品特展，口碑和门票双丰收，而门票收入再投入公共文化服务和优质展览的策划、布展，提升博物馆服务水平。”（王宏伟 周永金）",
            "photo": "",
            "source": "新华网",
            "title": "数百件文物将亮相南京博物院，可通过直播一睹为快"
        },
        {
            "museum": "南京博物院",
            "time": "2020.05.12",
            "type": "positive",
            "content": "新华社北京5月11日电（记者翟翔、施雨岑）记者11日从国家文物局举行的2020年“5·18国际博物馆日”中国主会场活动新闻发布会获悉，本次主会场活动将于18日在南京博物院举行。国家文物局与新华社首个合作项目“国云展”平台也将在当日启动。国家文物局副局长关强表示，平台汇集、展示全国博物馆优秀线上展览项目，并组织开展“博物馆展览云直播活动”，邀请文化名人携手馆内专家，以直播方式解读优秀展览项目。今年国际博物馆日的主题为“致力于平等的博物馆：多元和包容”，这在南京博物院院长龚良看来，与中华文化的变迁颇为契合。据他介绍，南京博物院联合河北博物院、河南博物院、陕西历史博物馆等8家文博机构共同策划的“融·合：从春秋到秦汉——中华传统文化中的多元与包容”特展将于18日亮相，选取春秋战国到两汉时期具有不同地域文化属性的精品文物200余件（套），向观众呈现中华文明多元一体、包容开放的独特气质。据悉，在今年主会场活动开幕式上，有关单位将在现场向南京博物院捐赠一批反映合力抗击新冠肺炎疫情的物证资料，并举行向医护人员致敬活动。18日前后，全国各地也将开展相关活动，搭建博物馆与公众沟通互动的平台。",
            "photo": "",
            "source": "新华网",
            "title": "2020年“5·18国际博物馆日”中国主会场活动将在南京博物院举行"
        },
        {
            "museum": "南京博物院",
            "time": "2020.03.20",
            "type": "positive",
            "content": "新华社南京3月19日电（记者沈汝发）19日，受新冠肺炎疫情影响关闭的南京博物院、南京图书馆、江苏省美术馆等一批文化场馆恢复开放。据南京博物院介绍，目前采取网上实名制预约，每日限额5000人，上、下午各2500人。暂停团队接待和大巴车停放预约。观众可通过南京博物院微信公众号小程序或南博网站提前预约，选择参观日期，预约成功后刷身份证入馆。同时，南京博物院暂停人工讲解服务、教育活动、剧场演出和部分场馆经营项目，观众可在历史馆咨询台、特展馆咨询台租赁智能导览设备，体验自助导览。南京博物院要求，观众须在安检处出示“苏康码”与身份证，检测体温、安检物品、戴口罩方能通过安检入内参观。观众参观全程须佩戴口罩，排队和参观时，与他人保持1.5米以上的距离，避免人员聚集。南京图书馆、江苏省美术馆等也于同日恢复开放。南京图书馆恢复开放部分图书借还服务。江苏省美术馆同样要求预约参观，实行人员限流，新馆日接待量不超过1000人，陈列馆日接待量不超过500人。公共教育区、文创商店、咖啡休闲区等暂不开放。观众间距保持1.5米以上，接受体温检测和安全检查，全程佩戴口罩，并需出示本人身份证和“苏康码”。随着疫情防控形势持续向好，南京文化场馆正逐渐恢复开放。3月15日，南京市博物馆、太平天国历史博物馆、中共代表团梅园新村纪念馆、南京市民俗博物馆、渡江胜利纪念馆、江宁织造博物馆、六朝博物馆等7家场馆已恢复开放。",
            "photo": "",
            "source": "新华网",
            "title": "南京博物院等一批文化场馆恢复开放"
        },
        {
            "museum": "南京博物院",
            "time": "2019.07.01",
            "type": "positive",
            "content": "↑6月28日，小朋友在展览上观看展出的西汉错金银铜虎。 当日，南京博物院“暑期动物‘缘’”特展正式开展。本次展览是为暑期儿童和家长打造的一项亲子互动展，共展出40余件以动物为主题的文物藏品，结合动物标本与互动装置，让观众在互动体验中了解传统文化和科学知识，感受人与动物之间的美好情缘。 新华社发（苏阳 摄）",
            "photo": "http://www.xinhuanet.com/expo/2019-07/01/1210174950_15619702414631n.jpg",
            "source": "新华网",
            "title": "南京博物院推出“暑期动物‘缘’”特展"
        },
        {
            "museum": "南京博物院",
            "time": "2019.05.18",
            "type": "positive",
            "content": "新华社南京5月18日电（记者蒋芳）“观众到南博来，对我们的展览、服务满不满意，从表情上就能看出来。”南京博物院院长龚良说。近年来，南博通过对观展人数、逗留时间、出口满意度等指标进行系统评估，倒逼策展和服务水平提升，让更多观众爱上博物馆。“满不满意，表情上能看出来。”去年11月底，南京博物院推出重磅展览“世界巨匠——意大利文艺复兴三杰”展，吸引了众多观众。鲜为人知的是，当时展厅里专门设置了一组摄像头，捕捉观众在展品面前的表情，以此评估观众的满意度。“察言观色”的背后，是南京博物院对提升公众满意度的追求。为了评判究竟什么才是能打动观众的好故事，南京博物院制定了一套极具特色的标准——不仅对每个展览进行投入产出比的评估，还通过观众逗留时间、笑脸数量等个性化参数，考察一个展览是否真正受青睐。据统计，2018年，南博参观人次达360余万，每个观众的平均逗留时间长达3小时50分钟，其中近七成是16-30岁的年轻人。在龚良看来，中国的博物馆讲述文物故事已经走过三个阶段：第一个阶段是做好文物的陈列，并通过展览与讲解尽可能地交代其历史信息；第二个阶段是深入挖掘文物内涵，并辅以恰当的展陈手段，讲好文物背后的故事；第三个阶段则是透过物与物、物与人、物与地域的关系，讲好中华优秀传统和文明的故事。例如，《在此》是用反映琴棋书画等九种生活方式的文物，展现中国古代生活美学。《和·合》则是用250件文物，展现天人合一、阴阳相和、和和美美的和谐之道。“过去，参观者常常会问一个问题，你的镇馆之宝是什么？我希望今后有更多的观众想要了解，你这是在讲一个什么故事？想要传达什么样的理念？”龚良说，今年博物馆日的主题——“作为文化中枢的博物馆：传统的未来”，就是在要求今天的博物馆人，要善于思考如何利用有限的物品，汲取历史的精髓，创新理念，讲好今天的故事，创造明天的文化遗产。",
            "photo": "",
            "source": "新华网",
            "title": "南京博物院：展览好不好，观众“表情”说了算"
        }
    ]
}