{
    "data": [
        {
            "museum": "上海博物馆",
            "time": "2021.03.04",
            "type": "positive",
            "content": "全国政协委员、中国美术家协会副主席、上海美术学院院长曾成钢新华网北京3月4日电（记者袁思陶、邢贺扬）3月4日下午，全国政协十三届四次会议在人民大会堂开幕。参加会议的全国政协委员、中国美术家协会副主席、上海美术学院院长曾成钢接受新华网专访。上海美术专科学校（简称“上海美专”）是中国近现代第一所专业的高等艺术学校。它是中国百年艺术教育的缩影和见证，在中国美术史上具有重要地位。将“上海美专”旧址改建为中国近现代美术教育博物馆，是曾成钢今年两会的关注点。上海美术专科学校（简称“上海美专”）是中国近现代第一所专业的高等艺术学校。它是中国百年艺术教育的缩影和见证，在中国美术史上具有重要地位。将“上海美专”旧址改建为中国近现代美术教育博物馆，是曾成钢今年两会的关注点。“1922年著名画家刘海粟先生多方筹款在上海始办学堂，历经十载，其间几易其址并不断扩展规模，顺昌路校址的完工标志着学校的建设成型。1952年全国院系调整，‘上海美专’并入华东艺术专科学校。在历史沧桑的转变中，学校旧址顺昌路556—566号，现如今已经成为民居，临街房间被改造成为商铺；其现状处于多方杂处，管理不善的状态，主楼建筑亟待保护、修缮与开发。”曾成钢介绍。为了更好地保护“上海美专”旧址，经多次调研并广泛听取各界人士的意见， 曾成钢建议将“上海美专”旧址改建为中国近现代美术教育博物馆。原因如下：第一、保护传统，弘扬价值。“上海美专”掀开了中国现代艺术教育的第一页，它的成立标志着具有现代教育理念的新型学校的诞生，其先进的教育体系培养了大批优秀艺术家，朱屺瞻、唐云、关良、王个簃等先后在此执教，潘玉良、徐悲鸿、李可染、程十发、来楚生、赵丹等毕业于此。弘扬“上海美专”的价值，目的在于加强对传统的感知力，链接历史与今天的内在基因，让今日之文化有本可溯有根可寻。第二、“上海美专”旧址在向博物馆的转化过程中，具备先天的优势和可行性。在近代一众美术院校中，“上海美专”办学持续时间最长，学制最为完整，也是唯一一个校址得以完整保存的学校。当时的治学理念和精神导向，如蔡元培所题的“宏约深美”，于右任所提的“新兴艺术策源地”等，也与学校旧址建筑一同被保留下来，成为重要的历史记忆和珍贵的文化遗产，这些理念对海派文化的传播和中国现代艺术的发展产生了深远的影响，这样的文脉遗产在国内更是独一无二。第三、近年来，先后有画家家属、政协委员、文化界和学术界人士呼吁保住“上海美专”旧址，“留住中国美术界之根”。将“上海美专”旧址统一收回集中管理，改造成为中国近现代美术教育博物馆，是基于“研究阐发、保护传承、创新发展、传播交流、复兴文化”的实际考量，微观层面上对文化遗产的保护、宣传和研究，是对建设社会主义文化强国战略的实际回应。以此提升文化素养、增强文化自觉、建立文化自信，更好地服务于新时期的文化建设。曾成钢认为，将学校旧址改造成为博物馆，其价值主要体现在三个维度：即文化复兴——传承近现代美术教育的传统；记忆识别——近现代文化的记忆体验；资源转化——多方合作拓展新时期文化的创新发展。在具体操作上，可做如下参考：第一、政府协调并安置现有住户，对建筑进行合理有效的修缮，尽可能恢复“上海美专”时期旧貌。该建筑目前是上海市“黄浦区文物保护点”，建议提高其保护等级，在法理上得到应有的重视与保护。第二、院馆合作，探索办馆新模式。博物馆可与上海美术学院等文化机构合作探索共建新模式，依托高校的专业和平台优势，进行陈列展览和大众教育；规划定位国家级智库，建立如“近现代美术文献研究中心”等研究机构，全方位实现知识生产与记忆体验的公共文化职能。第三、 以点带面，建立历史文化街区。在中国近现代美术教育博物馆的基础上，通过政府与市场的合力，复原历史风貌，打造文化艺术街区，形成良好的文化生态，实现文化资源向社会发展的转化。",
            "photo": "http://www.xinhuanet.com/culturepro/2021-03/04/1127167216_16148367451121n.jpg",
            "source": "新华网",
            "title": "全国政协委员曾成钢：将“上海美专”旧址改建为中国近现代美术教育博物馆"
        },
        {
            "museum": "上海博物馆",
            "time": "2021.02.19",
            "type": "positive",
            "content": "上海自然博物馆(上海科技馆分馆)受欢迎到什么程度?作为一家博物馆，官方微信号是坐拥百万级粉丝的“大网红”，小朋友的科普预约课节节都被“秒杀”。上海自然博物馆不只是科普的地方，在沪上，它是国际大都市里不可或缺的文化意趣。走近巨大的“鹦鹉螺”，不用看路牌就知道这是上海自然博物馆了。老中青三代人随机搭配组合，欢声笑语地排队进场。戴着小红帽的小姑娘比着剪刀手，在门口的草坪上与动物雕塑合影。展馆里，“自然·人·和谐”的主题处处可以寻到：近1500平方米的步入式复原场景，让生机勃勃的“非洲大草原”再现在眼前;“跨越时空的聚会”，是一场大型标本的狂欢，古今中外200余件动植物明星呈“阵列”出席;“逃出白垩纪”等5个沉浸式剧场，带你直击演化史上的大事件;1500组科学绘画，在博物馆看一场艺术与科学结合的画展;300平方米的活体养殖区，给了大伙在城市里触摸自然的机会;1200平方米的“探索中心”，装满了观察发现、动手实验的新奇科学体验……走近细细看，这里的“松果塔”吊灯，由约500个大小不等的松果组成，是自然博物馆中匠心独运的艺术品;取名“繁花似锦”的抽象蝶翅画，由约20种1200只未经人工裁剪的完整蝶翅拼贴而成;借助“增强现实”前沿技术，当靠近展厅内陈列的标本时，后台将自动调出这些动物在丛林中生活的影像和声音，它们会开口与你“说话”、会在屏幕上“舞动”……“探索中心”是馆内特设的一处教育活动场所。走进中心，隔着玻璃窗可以看到孩子们拿着小铲子，身着小蓝褂，认认真真地站在小土堆里进行着模拟化石挖掘的活动。由展到教，除了化石挖掘这类的实践课程，上海自然博物馆每年还举办公民科学项目。今年是“听见万物”，发动市民用小程序把身边大自然的声音记录下来，最后集合成了大伙自己收集素材的展中展。馆里还会定期开办“科学家面对面”活动，科学集市里摆摊的是科学家，推介的是自己的科研成果……结合资源衔接学校课程，包括讲座、演示、讨论、对话、观察记录、动手实验等。上海自然博物馆校外非正规科学教育已形成了自己的体系，也吸引了一大票“粉丝”。上海自然博物馆充分结合场馆资源，开发优质线上学习资源。原创“自然探索在线”7大主题20个互动游戏，推出涵盖1500多条资源的全网搜索系统，制作拍摄“一鸣有问题”“多维的聚会”等微视频，建立“我的自然百宝箱”“螺俚螺说”专题网页，推出“听见万物”微信小程序，为公众提供多元化的优质科普内容。场馆建设运营的微信公众号、网站、App等一系列新媒体平台，粉丝超过100万人。“我们也在不停地留下城市记忆，让自然博物馆里留得下乡愁。”上海科技馆副馆长顾庆生说。上海自然博物馆静静地讲述着“上海故事”，馆内的研究人员长期对身边的生态环境进行“刻印”。白鳍豚、狗獾、玉带海雕……“记录上海”展柜里展示着在上海曾经或现在濒临绝迹的生物。候鸟驿站展台则展示了春、夏、秋、冬在上海崇明东滩湿地栖息的43种132件鸟类标本。在“上海故事”展区，市民可以了解到脚下这片土地上正在或曾经生活过的动植物千百万年来的演化变迁。小姑娘王雨指着天上飞的一只鸟类标本严肃地告诉记者，“这只鸟我见过!”充分反映“世界眼光，中国特色，上海特点”，这是打造跻身于世界一流的自然博物馆的气魄和底气。上海科技馆馆长王小明说，上海自然博物馆一直在用科学的精神做场馆：朝后看，从时间尺度上回望既往的生态环境，重现发现科学问题的过程;朝前看，站在当代思考未来科学教育怎么走，特别是科学和艺术的融合，以便更好地在场馆里激发参观者的好奇心和个性特点，发现每一个人的兴趣和爱好。教育在重构、藏品在重生、研究在重塑、历史在重现。上海自然博物馆就在这“趣”的过程中，载着乡愁，装着记忆，构筑着人与自然和谐的壮丽画卷，讲述着科技、文化、自然相融合的故事。正如微博网友“@挂着铃铛的大菊”所言，“这是让活在钢筋水泥中的我愿意常来看看的好地方”。",
            "photo": "",
            "source": "新华网",
            "title": "上海自然博物馆靠什么“吸粉”"
        },
        {
            "museum": "上海博物馆",
            "time": "2021.02.05",
            "type": "positive",
            "content": "这是2月4日拍摄的上海博物馆藏商代晚期文物青铜器“凤纹牺觥”。 2月2日至3月7日，“卓荦迎新—中韩牛年生肖文物交流展”在上海博物馆举行。2021年时逢中国农历辛丑牛年，上海博物馆与韩国国立中央博物馆共同联手，为观众奉上跨越国界的牛年生肖文物交流展。 新华社记者 任珑 摄2月4日，观众在上海博物馆参观韩国国立中央博物馆藏高丽王朝时期的文物“青瓷镶嵌牛纹罐”。 新华社记者 任珑 摄",
            "photo": "http://www.xinhuanet.com/expo/2021-02/05/1211013023_16124902441601n.jpg",
            "source": "新华网",
            "title": "牛年看“牛”——上海博物馆推出牛年生肖文物展"
        },
        {
            "museum": "上海博物馆",
            "time": "2021.01.22",
            "type": "positive",
            "content": "新华社上海1月21日电题：来一场跨越时空的聚会！——走进上海自然博物馆新华社记者陈爱平用手机对准骨骼模型扫一扫，一只肉嘟嘟的合川马门溪龙跃然屏幕上，它缓缓地走出博物馆的围墙，走进侏罗纪时代的大自然。这件珍贵的合川马门溪龙化石模型曾是上海自然博物馆（上海科技馆分馆）老馆最负盛名的标志性展品。2015年搬迁至新馆后，它在“生命长河”展区，和来自不同地域和时期的200余件动植物标本和模型以及漫步于此的观众，开启跨越时空的聚会。“走在步道上，被各种动植物‘包围’，心里满满都是对自然的敬畏感和归属感。”观众李静说。引入最新技术，科教人员精巧设计布置，上海自然博物馆内1.1万余件常年展示的标本和模型“活”了起来，娓娓阐述“自然·人·和谐”的主题。自2015年新馆开馆以来，上海自然博物馆便是上海最具人气的文博和科普场馆之一。最新统计显示，即使受疫情影响，博物馆在去年接待观众仍超过100万人次，不同年龄的观众都能找到共鸣。“恐龙盛世”展项群陈列着中外14种15件恐龙骨骼化石和模型，2010年上海世博会时的“明星”——两件禄丰龙化石标本在这里“安家”。在恐龙研究室，观众能了解古生物学家如何修复化石以及各种关于恐龙的研究方法和成果。“极地探索”主题区集中展示南极、北极以及“世界第三极”青藏高原的生态系统。帝企鹅、北极熊、驯鹿等动物标本结合图文、视频介绍，呈现动植物在极端环境中的生存之道。这里还珍藏着已故复旦大学教授钟扬自西藏带回并捐赠的温泉蛇、高山蛙等标本。“走进非洲”主题区里，震撼的音效、变幻的灯光、超清的动态影像以及200多件栩栩如生的动物标本组成的多媒体秀，让观众们身临其境，仿佛成为“大草原的一员”。……“一整天也逛不够！”这是众多观众的感受。上海自然博物馆的历史可以追溯到1868年创办的徐家汇博物院和1874年成立的亚洲文会上海博物院。“如今，自然博物馆有更重要的使命，即激发大众的好奇心和求知欲，弘扬科学精神，倡导尊重自然、爱护自然的绿色价值观念。”上海科技馆馆长王小明说。近年来，上海自然博物馆不断“破墙”“破圈”。进入网上博物馆页面，观众动动手指就能获取全部10个常设展区的语音导览及最新展教资源。运用实时数据传输、远程连线、5G直播等技术，观众“宅”家也能云逛馆。疫情期间，全国百余家科普场馆联合举办在线“新冠肺炎科普知识有奖竞答活动”，上海自然博物馆建设题库并定期解析易错题，传递战“疫”正能量。新年伊始，博物馆上线科普游戏《拼图寻鸟之旅》，联动馆内“鸟类分类树”等展项，让孩子们在答题闯关游戏中收获知识。展教资源和科研成果通过互联网更广泛地传播分享，又如何留住线下观众？答案是，创新运营模式和科普展示手段，让观众更深度体验、参与和互动。引入最新多媒体技术的“起源之谜”“寒武纪生命大爆发”“逃出白垩纪”等沉浸式剧场向观众再现演化史大事件，部分博物馆原创展览、电影已输出海外。基于博物馆最新科研成果，“探索中心”定期推出“三叶虫大不同”“有趣的皮毛”等互动科普活动。其中“化石挖掘”是最受孩子们欢迎的项目。博物馆还优化“无障碍自然之旅”，开发出“上海故事”展区手语讲解及“非洲秀”“人类之路”等科普影片解说，惠及听力语言障碍、视力障碍等特殊人群。“大众在这里重温发现科学的过程，思考未来科学的走向，而科学追求是没有止境的。”王小明说，上海自然博物馆众多展项介绍处，留下了许多“问号”，向观众发出跨越时空、打破藩篱的科学探索邀请。",
            "photo": "",
            "source": "新华网",
            "title": "来一场跨越时空的聚会！——走进上海自然博物馆"
        },
        {
            "museum": "上海博物馆",
            "time": "2021.01.21",
            "type": "positive",
            "content": " 用手机对准骨骼模型扫一扫，一只肉嘟嘟的合川马门溪龙跃然屏幕上，它缓缓地走出博物馆的围墙，走进侏罗纪时代的大自然。这件珍贵的合川马门溪龙化石模型曾是上海自然博物馆（上海科技馆分馆）老馆最负盛名的标志性展品。2015年搬迁至新馆后，它在“生命长河”展区，和来自不同地域和时期的200余件动植物标本和模型以及漫步于此的观众，开启跨越时空的聚会。“走在步道上，被各种动植物‘包围’，心里满满都是对自然的敬畏感和归属感。”观众李静说。“生命长河”展区，观众与来自不同地域和时期的动植物标本和模型开启跨越时空的聚会。上海自然博物馆供图引入最新技术，科教人员精巧设计布置，上海自然博物馆内1.1万余件常年展示的标本和模型“活”了起来，娓娓阐述“自然·人·和谐”的主题。自2015年新馆开馆以来，上海自然博物馆便是上海最具人气的文博和科普场馆之一。最新统计显示，即使受疫情影响，博物馆在去年接待观众仍超过100万人次，不同年龄的观众都能找到共鸣。“恐龙盛世”展项群陈列着中外14种15件恐龙骨骼化石和模型，2010年上海世博会时的“明星”——两件禄丰龙化石标本在这里“安家”。在恐龙研究室，观众能了解古生物学家如何修复化石以及各种关于恐龙的研究方法和成果。“秦岭”展柜，49种102件秦岭代表性动物标本，依照其生存地的海拔高低错落分布在木状树系上。新华社记者陈爱平 摄“极地探索”主题区集中展示南极、北极以及“世界第三极”青藏高原的生态系统。帝企鹅、北极熊、驯鹿等动物标本结合图文、视频介绍，呈现动植物在极端环境中的生存之道。这里还珍藏着已故复旦大学教授钟扬自西藏带回并捐赠的温泉蛇、高山蛙等标本。“走进非洲”主题区里，震撼的音效、变幻的灯光、超清的动态影像以及200多件栩栩如生的动物标本组成的多媒体秀，让观众们身临其境，仿佛成为“大草原的一员”。……“一整天也逛不够！”这是众多观众的感受。上海自然博物馆的历史可以追溯到1868年创办的徐家汇博物院和1874年成立的亚洲文会上海博物院。“如今，自然博物馆有更重要的使命，即激发大众的好奇心和求知欲，弘扬科学精神，倡导尊重自然、爱护自然的绿色价值观念。”上海科技馆馆长王小明说。近年来，上海自然博物馆不断“破墙”“破圈”。进入网上博物馆页面，观众动动手指就能获取全部10个常设展区的语音导览及最新展教资源。运用实时数据传输、远程连线、5G直播等技术，观众“宅”家也能云逛馆。疫情期间，全国百余家科普场馆联合举办在线“新冠肺炎科普知识有奖竞答活动”，上海自然博物馆建设题库并定期解析易错题，传递战“疫”正能量。新年伊始，博物馆上线科普游戏《拼图寻鸟之旅》，联动馆内“鸟类分类树”等展项，让孩子们在答题闯关游戏中收获知识。最新上线的科普游戏《拼图寻鸟之旅》。图为手机截屏展教资源和科研成果通过互联网更广泛地传播分享，又如何留住线下观众？答案是，创新运营模式和科普展示手段，让观众更深度体验、参与和互动。引入最新多媒体技术的“起源之谜”“寒武纪生命大爆发”“逃出白垩纪”等沉浸式剧场向观众再现演化史大事件，部分博物馆原创展览、电影已输出海外。基于博物馆最新科研成果，“探索中心”定期推出“三叶虫大不同”“有趣的皮毛”等互动科普活动。其中“化石挖掘”是最受孩子们欢迎的项目。博物馆还优化“无障碍自然之旅”，开发出“上海故事”展区手语讲解及“非洲秀”“人类之路”等科普影片解说，惠及听力语言障碍、视力障碍等特殊人群。“大众在这里重温发现科学的过程，思考未来科学的走向，而科学追求是没有止境的。”王小明说，上海自然博物馆众多展项介绍处，留下了许多“问号”，向观众发出跨越时空、打破藩篱的科学探索邀请。文字、视频记者：陈爱平",
            "photo": "http://sh.xinhuanet.com/2021-01/21/../../139687510_16112347027391n.jpg",
            "source": "新华网",
            "title": "博物馆奇妙之旅｜来一场跨越时空的聚会！——走进上海自然博物馆"
        },
        {
            "museum": "上海博物馆",
            "time": "2021.01.07",
            "type": "positive",
            "content": "起源之谜、生命长河、演化之道、大地探珍、生态万象……上海自然博物馆（上海科技馆分馆）数十个展区陈列了来自七大洲的11000余件标本模型。新馆开馆5年来，累计开展教育活动9万场，受众152万人次，平均每年的客流量达200多万，是中国最受欢迎的自然博物馆之一。第四次工业革命的时代，数字城市正在迅速构成，上海科技馆馆长王小明表示，场馆未来发展要与大数据、共享和高质量这三个关键紧密结合，在跨界融合中，用数字技术重构场馆的知识体系，即：教育在重构、藏品在重生、研究在重塑、历史在重现。场馆要以新理念、新措施、新突破、新成效，迎接新发展阶段。寻求科技与文化融合，在展示教育、学术科研方面创新与转型，上海自然博物馆探索出数字化时代科普场馆发展的一条新路。现代技术赋能“历史重现”“藏品重生”漫步在上海自然博物馆内，不仅会收获一场视觉盛宴，还会产生多重思考。迁徙、追逐、哺育……非洲象、狮群、长颈鹿和羚羊在1300平方米的步入式复原场景内，逼真再现生机勃勃的非洲大草原。超清动态影像与经典手绘背景画动静结合，讲述了从旱季到雨季、从晨光到日暮、悲壮而温情的非洲原野。“增强现实”技术使得观众在展区现场靠近陈列标本时，可使用智能手机观赏到马门溪龙、风神翼龙的“复活”，领略其在移动终端上“动”起来的奇特画面。南极、北极、青藏高原三个极端环境在博物馆内同一个空间里展现，秦岭一带不同海拔分布的动物在对应高低的树杈上活灵活现……对于博物馆的“精心布局”王小明如数家珍，他介绍，馆内的布局策划前后花费了约8年时间，运用数字化技术给观众带去沉浸式的体验是博物馆不断改革的重要方向之一，而将不同时空的物种系统化地展现在同一区域内会给观众带来直观的比较，比较产生问题，产生问题促进解决问题，这是教育流程的具象化体现。王小明强调：“博物馆的每一寸空间都应该是质疑的空间。”鲨鱼称霸海洋4亿年，如今却在生存线上苦苦挣扎，我们能为它做些什么呢？“娃娃鱼”是世界上现存最大的两栖动物，因其叫声像娃娃啼哭而得名，你知道它的真名嘛？上海自然博物馆内，诸如此类的小问题随处可见。博物馆并非枯燥无趣地向参观者输送知识，这样的留白与疑问给观众带去了思考的空间。“依托于数字化技术，科学和艺术应该在博物馆内发起联动，所有的布局和策划都基于精巧的构思，这不仅是每一个博物馆原创性概念和模式的独特彰显，也会给予观众不同维度的思考。”王小明说。融合跨界 构建科普教育集群并非局限于博物馆的空间之内，上海自然博物馆还利用游戏、影片、科普大讲坛等模式架起了知识资源与普通大众的桥梁，致力于将原本割裂的教育空间和受众群体聚合起来，既变“流量”为“留量”，也进一步延伸了博物馆的教育意义。据悉，上海自然博物馆和波克城市联合研发出了科普游戏——“拼图寻鸟之旅”。这款游戏选取了21个国家的鸟类摄影作品，采用了数字文化创意制作，以拼图、知识竞答和故事穿插的方式将鸟类科普知识进行游戏化呈现，将趣味性和鸟类科普知识相结合，实现了利用碎片时间进行科学传播的效果。上海广播电视台纪录片中心与上海自然博物馆合作的科普新媒体产品“指尖博物馆MuseuM”让观众只需轻点手机，就能在微信公众号、视频号、抖音等多个平台找到它，同步开启“云逛博物馆”。此外，上海自然博物馆与SMG联合制作的科普影片也在持续输出中，并在“一带一路”许多沿线国家获得了良好的反响。王小明表示，影片和游戏的存在之义在于打破学习的特定时空场景，推翻学校教育和博物馆教育的壁垒，传递终身学习的理念。除了科普游戏和作品的传递，为促进各地博物馆资源的交流，盘活长三角的科普资源，2018年，苏浙沪皖八家科普场馆发起并成立了“长三角科普场馆联盟”。王小明表示，这个联盟意味着人力资源与专家资源的共享，系统性的科普资源集成也会给观众带去更丰富的知识传播。与此同时，上海优质科普资源也在逐步辐射西部地区。2020年10月，上海科技馆联合西藏自然博物馆、新疆科技馆共同举办了上海科普大讲坛“走进西部”系列暨沪藏疆首场联播讲座，又一次成功地将科普讲座向西部地区输送，为提升西藏、新疆两地青少年科学素养作出了贡献。王小明强调，博物馆的公益性始终处于优先地位，而博物馆的第一功能就是教育，在城市数字化转型之际，博物馆同样不能落后。未来，在博物馆内，要依托AI、数字化等技术努力让“历史重现”“藏品重生”，让观众在沉浸式体验和精巧的布局中获取新知，开启思考；在博物馆外，则需要“掀开博物馆的屋顶”，重构固有的教育体系，真正实现资源共享，使知识传播更加公平，这与近日公布的2021年国际博物馆日主题“博物馆的未来：恢复与重构”不谋而合。（记者 王 春）",
            "photo": "",
            "source": "新华网",
            "title": "科技与文化融合，上海自然博物馆变流量为“留量”"
        },
        {
            "museum": "上海博物馆",
            "time": "2021.01.01",
            "type": "positive",
            "content": "拼版照片：上图为建设中的上海博物馆东馆（12月31日摄，无人机照片，新华社记者 方喆 摄）；下图为上海博物馆提供的东馆建成效果图。当日，上海博物馆东馆新建工程项目顺利实现主体钢结构封顶。上海博物馆东馆是“十三五”时期上海市建设的重大文化项目，位于上海浦东新区，占地面积4.6公顷，拥有地上建筑6层，地下2层。上海博物馆东馆建成后，不但能大大提升上海博物馆文物收藏的展出比例，提供更好的公共文化服务，也能与周边的上海科技馆、东方艺术中心、上海图书馆东馆、世纪公园等文化设施形成集群效应，成为花木行政文化中心的重要组成部分。新华社发",
            "photo": "http://m.xinhuanet.com/sh/2021-01/01/139633465_16094277367821n.jpg",
            "source": "新华网",
            "title": "上海博物馆东馆新建工程主体钢结构顺利封顶"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.12.22",
            "type": "positive",
            "content": "在这个世界上,外形大小并不能体现其价值所在。“麻雀虽小五脏俱全”,这词用到小型车身上或许更为适当。说到小型车,很多人的第一反应就是动力不足、不豪气,除此之外便没有什么别的印象。但其实当我们把时间回溯到1950年-1960年期间,经历二战洗礼,各国都处于经济恢复期,对经济节能、耐装使用的汽车有着极大需求。大势所趋之下小型车应运而生,成为车坛红极一时的明星。虽然个头娇小,小型车却与人一般个性鲜明,有各自的特点。它们有的造型帅气奇异、有的性能强劲、有的对生活精打细算,还有的有着内外的反差萌。自那时起,世界的面貌开始改变,人们的出行也发生极大的变化。随着时代的变迁,多数小型车已经退出了历史舞台。但是它们承载的价值和意义,值得后人去铭记。作为国内首家专业的汽车主题博物馆,上海汽车博物馆收藏百余辆珍贵的古董车,其中也不乏别具特色的来自50-60年代的小型车。为了让更多的观众观赏到小型车的魅力与风采,上海汽车博物馆将于2020年12月30日至2021年3月15日举办以“小车的品格”为主题的特别展览。本次展览,上海汽车博物馆甄选了4辆最具代表性的馆藏小型车与微型车,通过多维度个性的挖掘和解读,呈现“小车”意想不到的表现和韵味。展览中出现的小车,都是某类出色品格的代表,在汽车历史的发展过程中,这些特质不断地融合碰撞,演变成现代汽车上不可缺少的要素。在整个60年代,有着强劲动力、称霸一时的莫里斯迷你酷派在汽车赛事中都有着一席之地。因为在市场太受欢迎,而且人们都喜欢亲切地统称为“迷你”,于是,制造商便索性把迷你变成了一个品牌,从此,MINI(迷你)就变成了一个独立品牌,流行于世界。产自1958年的梅塞施密特KR200,有着小巧奇特的外表和不甘平庸的内在。它由一家飞机制造商生产,被称为“最像飞机的汽车”。二战禁止生产飞机,于是梅塞施密特便将重返蓝天的梦想寄托在KR200身上,制造出了它。小车也能有故事和野心,敢于打破常规,就能与众不同。说到小型车和微型车,经济实用是一个不可或缺的品格。来自意大利的菲亚特,绝对是经济节能、耐装实用、日常代步的一把好手。在博物馆所收藏的1956年菲亚特500身上,一切设计都是围绕家庭需求展开。小排量发动机、为节省材料而使用帆布车顶以及减轻车体重量只为有更大的承载量等等,均是为了满足欧洲家庭的出行需要。因此菲亚特也被赋予了“给意大利装上车轮”的名号。在汽车历史上,一些奇葩的发明创新,带来了技术上的进步,也让人们感受到别样的风情。宝马伊赛塔就是这样脑洞大开、大胆创作的杰出代表。它圆圆的外观就像是一个有轮子的鸡蛋。在德国,它是“滚动的鸡蛋”、“柔软的泡泡”;在法国,又被称作“酸奶瓶”。车头就是门,从汽车前面旋转打开,据说这种独特的开门方式的设计灵感来源于意大利公司伊索(Iso)早期生产的冰箱。因为伊赛塔的诞生,汽车行业又拓展了一个新的种类——泡泡车,这是一种比小型车更小的汽车类别,而宝马品牌也在获得了伊赛塔的生产权后获得了重生。小车们个性独特、各有千秋,也正因如此,小型车的出现让汽车世界变得缤纷多彩。本次展览没有采用博物馆传统的“静态”展览方式,而是在展区中,采取多媒体互动形式打造独有“暗房”,融入多个沉浸式场景:芬兰喜剧电影《流行王子》、《梅塞施密特之歌》、迷你广告、伊赛塔的卡通广告等等,用大人小孩都喜闻乐见、寓教于乐的形式,给观众更多元化的体验感。让充满童真好奇的小朋友走进汽车王国,了解更多汽车历史;让陪伴而来的爸爸妈妈们在欢度美好亲子时光的同时,扩大知识面,重新认识小型车的魅力。除了即将开幕的《小车的品格》特别展览之外,上海汽车博物馆亦有丰富的体验项目适合亲子观众游玩。汽车小工坊锻炼动手能力;遥控赛车、模拟驾驶体验速度与激情;4D影院畅想未来汽车出行新方式;微型老爷车驾驶体验和老爸并肩作战的快乐!",
            "photo": "",
            "source": "新华网",
            "title": "以小见大的汽车王国，上海汽车博物馆“小车的品格”即将开展"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.11.30",
            "type": "positive",
            "content": "“凤凰”自行车、“上海”手表、“蝴蝶”缝纫机、“红灯”收音机，上世纪六七十年代的家庭会客室、裁缝店、商店……置身于这样的场景，让人有种“时光穿越”之感。11月28日，“三转一响与大上海”展览会在上海市纺织博物馆开幕，来自淄博盛康“三转一响”博物馆的三千余件展品在此精彩亮相，既有当年的“爆款”上海制造，也有展现淄博市工业发展史的淄博品牌，吸引了众多上海市民前来观展。据悉，此次展览由全国工业博物馆联盟、全国纺织博物馆联盟指导，上海纺织博物馆、“三转一响”博物馆、山东理工大学、山东轻工职业学院联合主办，活动将持续到明年2月28日。“自行车、缝纫机、手表和收音机组成的‘三转一响’，曾是上世纪六、七十年代中国家庭最流行的奢侈品，那时候一般家庭有了这‘三转一响’就算是过上了‘小康’的幸福生活，体现了当时中国轻工业的发展水平和人民的生活水准。”淄博盛康“三转一响”博物馆馆长张维杰现场讲解。一件展品，一个故事，一段生活。本次展览采用“沉浸式”观展方式，情景模拟再现上世纪六、七十年代的家庭生活模样。不少市民扶老携幼前来观展，他们细细品味、娓娓讲述，一起回顾温馨的旧日时光。“我五六岁时就常听长辈讲这些老物件的故事，这个展览和这些生动的展品让我有机会再讲给我的孩子听，让我们的文化传统不断传承下去，非常感动。”80后上海市民魏女士深有感触地说。有味道、有情怀、很感动，成为观展者的普遍感受。“山东乡愁”遇到“大上海”，催化出别样的光辉和成果。上海纺织博物馆馆长、党支部书记蒋国荣向记者介绍，淄博盛康“三转一响”博物馆馆藏展品很多是上海制造的，凝结了几代人的记忆，反映了新中国成立以来我国轻工业的飞速发展，此次活动契合这个主题，非常有意义。记者了解到，位于周村古商城景区的淄博盛康“三转一响”博物馆创立于2017年，2018年底被国家工业和信息化部吸纳为全国工业博物馆联盟理事单位，也是全国工业博物馆联盟唯一一家非国有博物馆。馆长张维杰历时30年足迹遍布山东和临近几个省份，收集了近万件“三转一响”老物件。展会现场，张维杰饶有兴趣地向记者介绍上世纪六、七十年代淄博制造的老物件，用于国防工业的大功率电阻、大功率三极管，用于家庭生活的电视机和自行车……让人感受到张维杰心中那份浓浓的乡愁和乡情。“上世纪七、八十年代，淄博工业发展进入鼎盛时期，轻工业制造也颇具规模。作为这段历史的参与者与见证者，我有义务进行抢救式收藏与研究，以实物的形式记录辉煌的淄博记忆。”张维杰感慨道，“追溯中国造，钩沉乡愁情。国家工业发展进步史、家庭发展史，也是每个人的成长史。三代人对‘三转一响’有难以忘怀的记忆、真挚朴素的情怀，既是时代的经历者，又是故事的主人公。回忆乡愁、传承文化、继往开来，把艰苦奋斗的好作风传承给我们的后代，这就是我们办展的初心。”",
            "photo": "",
            "source": "淄博日报",
            "title": "淄博“三转一响”博物馆展品惊艳“上海滩”"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.11.24",
            "type": "positive",
            "content": "11月21日，在上海大学博物馆“三星堆：人与神的世界”特展开幕式上，师生通过网络直播了解四川广汉三星堆祭祀坑发掘现场的进展情况。 当日，“三星堆：人与神的世界”特展在上海大学博物馆开幕。16件（套）展品和丰富的图文资料，展示了三星堆文明的青铜文化、玉文化、自然崇拜以及与古蜀文明又一发展高峰——金沙遗址的内在联系。上海大学将围绕此次展览举行多场学术讲座，并举办“考古工作坊”“美术工作坊”等社教活动。 新华社记者 任珑 摄11月21日，在上海大学博物馆“三星堆：人与神的世界”特展上展出的国家一级文物“铜人头像”。 新华社记者 任珑 摄11月21日，在上海大学博物馆“三星堆：人与神的世界”特展上展出的“戴金面罩青铜人头像”（文物复制品）。 新华社记者 任珑 摄",
            "photo": "http://www.xinhuanet.com/expo/2020-11/24/1210900227_16061878769001n.jpg",
            "source": "新华网",
            "title": "上海大学博物馆举办三星堆特展"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.11.21",
            "type": "positive",
            "content": "11月21日，由上海大学和四川省文旅厅共同指导、上海大学博物馆与四川广汉三星堆博物馆共同主办，成都金沙遗址博物馆协办的“三星堆：人与神的世界”在上海大学博物馆开幕。开幕式现场图。新华网发四川省文化和旅游厅副厅长，四川省文物局局长王毅、四川广汉三星堆博物馆常务副馆长朱家可、上海大学校长刘昌胜等出席开幕式。开幕式由上海大学党委副书记段勇主持。上海大学党委副书记段勇主持开幕式。新华网发段勇表示，“上海大学博物馆今年好展连连，目不暇接，继海派旗袍展和越文化展之后，我们在这‘一年好景君须记，最是橙黄橘绿时’的美好时节，又迎来了盼望已久的三星堆文物展，这也是上海大学博物馆今年的压轴展览。”“君住长江头，我住长江尾，今天相聚在此，只缘三星堆。”上海大学博物馆理事会理事长聘任仪式。新华网发开幕式首先举行了上海大学博物馆第一届理事会理事长聘任仪式，由上海大学校长刘昌胜为袁俊卿理事长颁发了聘书。上海大学校长刘昌胜致欢迎辞。新华网发上海大学校长、中科院院士刘昌胜在欢迎辞中称：“‘三星堆：人与神的世界’特展，这不仅是上海大学与四川省文博单位在展览方面的首度合作，也是国内高校博物馆办的首个三星堆专题展。”“上海大学历来非常重视考古文博学科建设，学校在上个世纪八十年代就设立了考古与文博专业，近年来更是充分发挥综合性大学的优势，聚焦中国古代文明、博物馆与文化遗产保护、科技考古与陶瓷技术分析方向积极开展学术研究取得了不少重要突破，形成了自己的特色优势。”“今天，长江上游的三星堆文化、长江下游的越文化相聚上海大学，为全校师生更好地认识源远流长、博大精深的中华文明提供了一个非常好的机会。”四川省文化和旅游厅副厅长，四川省文物局局长王毅致辞。新华网发四川省文化和旅游厅副厅长，四川省文物局局长王毅在致辞中表示：“三千年前的万里长江第一城是三星堆，而中国长江未来发展的方向、引领长江文化的城市是上海，今天上游之城与下游之城在此相聚，我们非常荣幸，也衷心的预祝本次展览圆满成功。”他还表示，除了本次展览，四川也将于上海大学在文化遗产的保护、博物馆展示、考古发掘等方面开启一个全方位的合作，包括探寻作为巴蜀文化之根岷江流域、参与三星堆遗址的发掘等合作。“君住长江头，我住长江尾，我们共饮长江水。期待在一个新的考古大发展时代，上海大学大发展，四川考古大发展、大发现，我们共创辉煌！”美国人文与科学院院士、美国旧金山亚洲艺术博物馆馆长许杰视频致辞。新华网发美国人文与科学院院士、美国旧金山亚洲艺术博物馆馆长许杰发来视频致辞，他在致辞中称：“非常高兴上海大学博物馆即将举办三星堆：人与神的世界特展，为此，从大洋彼岸送上衷心的祝福。三星堆古遗址、古文化是中国新石器时代和青铜时代早期内容最丰富、规模最大、地位最重要的古遗址、古文化之一。”“三星堆遗址出土的大量文物，特别是造型奇特、前所未见、数量众多的青铜雕像使三星堆文明成为中华大地上一朵古文明的奇葩。”“今天，三星堆文明莅临上海——我的家乡，莅临上海大学——我的母校，为此，我非常振奋。代表旧金山亚洲艺术博物馆的全体同仁，预祝展览圆满成功。”上海大学博物馆馆长李明斌致辞。新华网发上海大学博物馆馆长李明斌简要介绍了展览内容，他说：“欢迎大家莅临上海大学博物馆，由上海大学和四川省文化和旅游厅共同指导、上海大学博物馆与四川广汉三星堆博物馆联合举办、成都金沙遗址博物馆协办，用精品文物、精彩展览、概览式展示三星堆文明璀璨与辉煌的‘三星堆：人与神的世界’特展即将拉开帷幕，为初冬美丽的上大校园增添一道人文的暖色。”李明斌馆长作为本次特展的策展人，分享了本次展览的几个特点：1.这是从长江头到长江尾、从巴山蜀水到江南水乡，跨越千里的再一次友好握手。2.这是具有世界级影响力的三星堆文物专题展首次进高校博物馆展出，对正在成长的上海大学博物馆具有非凡意义3.这是一场上海大学文博专硕实习同学全程深度参与的、致力于小体量、高品质的教学科研实习展，4.这是一场既尊重客观条件，又创新性借展高占比珍贵文物的专题展，力图用少而精的文物诠释璀璨的古蜀文明。他说：“相信本次展览能受到上大师生以及校外观众的喜爱，也期待更多的年轻人爱上考古。”开幕式直播连线三星堆遗址发掘现场。新华网发开幕式现场连线了四川省文物考古研究院院长唐飞，唐飞介绍了三星堆最新考古进展。上海大学博物馆馆长李明斌在展厅导览。新华网发最后，上海大学党委副书记段勇宣布展览正式开幕。随后，上海大学博物馆馆长李明斌进行了现场导览，以专业的视角为现场嘉宾进行了讲解。此次“三星堆：人与神的世界”特展以三星堆遗址的发现发掘过程开篇，引出展览的四大单元，精炼地展示了三星堆文明的青铜文化、玉文化、自然崇拜以及其与古蜀文明又一发展高峰——金沙遗址的内在联系。三星堆文物是宝贵的人类文化遗产，在中国浩如烟海、蔚为壮观的文物群体中，属最具历史科学文化艺术价值和最富观赏性的文物群体之一。在这批古蜀秘宝中，有许多造型独特的青铜器，有高2.62米的青铜大立人，有宽1.38米的青铜面具，更有高达3.95米的青铜神树等，均堪称独一无二的旷世神品。而以流光溢彩的金杖为代表的金器，以满饰图案的边璋为代表的玉石器，亦多属前所未见的稀世之珍。本次展览旨在更好展示、宣传、研究三星堆古蜀文明，彰显三星堆文物的艺术价值。希望通过此展，展现辉煌灿烂的古蜀文明，为中华优秀传统文化的传承发展做出应有的贡献。展览经典荟萃，小巧而精致，展品包括三星堆遗址、金沙遗址出土的青铜器、玉器、金器及石器16件（套），其中三星堆博物馆藏的青铜戴冠纵目面具、戴金面罩青铜人头像以及金沙遗址博物馆藏的太阳神鸟金饰皆是难得一见的珍宝。本次展览不仅是上海大学与四川省文博单位在展览方面的首度合作，也是国内高校博物馆举办的首个三星堆专题展。作为一座以上海城市命名的综合性大学的博物馆，上海大学博物馆积极响应“在世界大学行列中书写鲜明印记，在践行上海城市品格中彰显上大特质”总体要求，充分发挥博物馆的收藏、展示、教育功能，为弘扬中华优秀传统文化、增强文化自信做出积极的贡献。",
            "photo": "http://sh.xinhuanet.com/2020-11/21/../../139533076_16059509195971n.jpg",
            "source": "新华网",
            "title": "“三星堆：人与神的世界”特展在上海大学博物馆开幕"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.11.16",
            "type": "positive",
            "content": "11月7日，\"2020国潮品牌面对面\"在中国金融信息中心举行，上海中医药博物馆馆长李赣参会并就中医药的传承与创新发表观点。如何为中医药的传承与创新赋能？李赣认为，云南白药、片仔癀，这类品牌，就是传承。而创新，应该是基于传承的创新。青蒿素治疗疟疾，我们的古方里有不少记载，但为什么屠呦呦能获得诺贝尔奖？实际上第一本中国的急救书上就有一句话，教我们要嚼制去服药，屠呦呦受到启发低温萃取，获得了成功。佛慈在上世纪二三十年代，就开展了早期中成药工业化的创新，是应对西药和西洋医学进入到中国以后的创新。谈到自身的创新，李赣表示，上海中医药博物馆是中国第一个中药博物馆，其制作的《神奇的中医》系列节目，把中医药的历史、故事、医理传播给大众。\"通过直播、通过数字化做好健康教育，就是博物馆当下的创新点\"。中医药是中华文明的瑰宝，也是打开优秀传统文化的钥匙。作为聚焦中医药的主题博物馆，不仅要成为收藏研究的地方，还可以通过新媒体、新传播方式变成健康教育的课堂，这是他们\"汇入国潮的步伐\"。",
            "photo": "http://sh.xinhuanet.com/2020-11/16/../../139520015_16055253396501n.jpg",
            "source": "新华网",
            "title": "上海中医药博物馆李赣：运用新媒体把博物馆变成课堂"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.11.07",
            "type": "positive",
            "content": "新华网上海11月7日电（记者 任珑） 2020年11月7日至2021年3月7日, 上海当代艺术博物馆（PSA）将举办中国艺术家张恩利迄今为止内容最为丰富的个展“会动的房间”。展览将集中呈现艺术家过往近30年艺术生涯各阶段的百余件绘画作品，以及根据PSA建筑空间全新创作的多件沉浸式绘画装置“空间绘画”。 张恩利自2007年开始，在画布之外，创作了一系列“空间绘画”，在时间与空间的交响之中调动观者的身体经验，从而激发绘画这一传统媒介的潜在能动性。在本次展览中，张恩利的“空间绘画”尝试使用更大的尺度与更新颖的材质，构筑视觉上不断位移的的画面，以指涉潜在的“会动的房间”。面对这个场景，在“进”与“出”之间，观者的凝视转变为身体经验，真切地体会身处 “会动的房间”的奥妙。",
            "photo": "http://sh.xinhuanet.com/2020-11/07/../../139497788_16047106490301n.jpg",
            "source": "新华网",
            "title": "上海当代艺术博物馆展出“空间绘画”"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.09.22",
            "type": "positive",
            "content": "明年9月，第46届世界技能大赛将于上海举办，在大赛举办期间，世界技能博物馆也将同步开馆。世界技能博物馆选址于上海市杨浦区杨浦滨江区域，位于杨浦大桥下，由百年历史建筑永安栈房改建而成，是全球首个致力于展示职业技能的博物馆。上海市人力资源和社会保障局局长赵永峰介绍说： 建设世界技能博物馆是我国申办世界技能大赛的一项庄严承诺，博物馆将全面践行世界技能组织2025发展战略，成为世界技能展示中心、世界技能合作交流平台、国际青少年技能教育基地以及官方文献中心。届时，博物馆将成为展示世界技能发展精华的重要载体，各国嘉宾交流和参观的集聚地，举办部分国际技能交流活动、会议及论坛的场所。作为博物馆核心工作——展品征集，去年博物馆已启动面向全球范围的展品征集工作，目前，展品征集工作总体比较顺利，已累计收集国内外展品信息4000余组，实际入库展品400余组，博物馆聘请的专家正在对陆续征集到的展品信息进行甄选工作。同时，为扩大征集渠道，博物馆今年5月发布公告面向全社会征集展品，征集主要以捐赠、寄存和复制三种方式开展。（记者付杨 刘晓晶）",
            "photo": "",
            "source": "东方网",
            "title": "明年开馆！上海这个世界级博物馆，筹备的如何了？"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.09.19",
            "type": "positive",
            "content": "新华网上海9月19日电（史依灵 王若宇）浙江省博物馆的“西湖十景”“玉琮”系列文创，苏州博物馆的文莲花杯、秘色瓷莲花碗曲奇、“文徵明的一杯茶”茶礼套装⋯⋯9月17日至20日，上海电影广场变身“无忧游园会”，上海旅游节品牌活动“卡路里马拉松”在此举办，为市民游客带来“趣集卡路里，乐享旅游节”的线上线下全新体验。“无忧游园会”现场可以看到，包含上海博物馆、浙江省博物馆、苏州博物馆、吴中博物馆、中国航海博物馆、上海科技馆、上海自然博物馆、上海电影集团在内的20余家长三角地区的博物馆、文创品牌集结在一起，市民游客足不出“沪”就能逛够博物馆、买遍好文创。“卡路里马拉松”游园会上，市民游客不仅可以邂逅长三角地区的“网红”博物馆、文创IP，19日至20日上海博物馆还将开启现场直播带货，邀请专业老师现场教授时令香囊制作，抽取惊喜盲盒。除此之外，浙江省博物馆带来的“西湖十景”以及“玉琮”系列文创，苏州博物馆带来的文莲花杯、秘色瓷莲花碗曲奇、“文徵明的一杯茶”茶礼套装等文创都将一一亮相。“无忧游园会”自然少不了好吃的。金枫酒业的和酒冰和、上药神象的养生系列、龙华禅食、乔家栅、九曲冰园雪糕、正宗港式饮品发记双喜、网红茶饮一舍一选、正广和、瑞士纯天然冰淇淋Movenpick、津久咖啡、新西兰主题餐厅KIWIAN奇异安娜等热门餐饮、轻食，带来的一系列美味，足以满足市民游客的好奇心和好胃口。作为本届上海旅游节“新模式、新体验”的集中展示，“卡路里马拉松”还联合金枫酒业创新推出文旅商联动的新玩法。除了传统市集的逛、拍、吃、买，市民游客还能通过手机端程序“云端”同步游园会，通过在活动区域的指定商户消费，扫描活动二维码后获取随机卡路里值并兑换好礼。现场还以“冰和”特装餐车为核心，打造出一个神秘“无忧村”，而“无忧村”探索任务就是一场大型沉浸游戏，完成NPC问答、线索寻找等互动任务，就能收集印章，同样赢取奖品。以上海电影广场的主会场为核心，本次游园会还覆盖到了上海十大商业中心之一的徐家汇商圈，市民游客在徐家汇商圈各参与商户扫描活动二维码，同样可获取随机“卡路里值”；而在游园会会场，也将发送这些商户提供的优惠礼券。“一站一圈”的新模式突破了会场的空间限制，进一步扩大了文旅商融合探索的范围。活动期间，通过全市地铁站点的城艺通大屏，市民游客可以近距离感受这场“卡路里马拉松”的活力四射。如今，“破圈跨界融合”已成为节庆活动的一大关键词。今年上海旅游节也将加快产业融合创新，力推“旅游+”“+旅游”，将各行各业资源和最新发展成果转化为可体验、可参与、可感受的旅游产品，吸引更多市民游客走进景观地标、文化地标、产业地标。作为今年上海旅游节全新推出的品牌活动，“卡路里马拉松”以“跨界创意赋能”为引领，联合文博、旅游、美食、出版、健康、美妆等各领域IP企业，贯通、传递、叠加与转换多重能量，释放新创意，促进新业态，引领新生活，提升大众可参与性和幸福感，助力新经济，刺激新消费，充分地展示出上海城市活力形象。“卡路里马拉松”活动相关负责人透露，这一品牌活动将在上海旅游节期间常态化举办，今年首届之后，未来还将带领市民游客走进更多文旅地标，探索新玩法。",
            "photo": "http://sh.xinhuanet.com/2020-09/19/../../139380475_16005018182251n.png",
            "source": "新华网",
            "title": "上海电影广场变身“无忧游园会”，20余家博物馆文创品牌齐亮相"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.09.19",
            "type": "positive",
            "content": "时和岁丰庆太平——馆藏吉祥寓意器物特展现场上海观复博物馆上新啦！9月19日起，时和岁丰庆太平——馆藏吉祥寓意器物特展将面向公众开放，让观众感受中国古代器物中的吉祥纹饰文化，并以此美好寓意特展庆祝浦东开发开放30周年。“展出的展品最早可追溯到两千多年前，观众可通过这些文物，对中国的文化有深一层的了解。”马未都说。本次特展选取的珍贵文物均为观复博物馆所藏，60多件展品分为物阜民丰、安居乐业、文武鼎盛、风帆远扬、海晏河清五个单元。无论从设计图案，还是质量内涵，每件展品都是上佳之选，器物图案多种多样，皆有“图必有意，意必吉祥”之美意。有借海水、飞燕、荷花纹饰来表达美好寓意的“海晏河清瓷板”，有通过百子婴戏纹饰象征人丁兴旺、生活富足的笔筒，还有以热闹生活场景来表现人们安居乐业等器物。铜胎画珐琅人物纹火锅 清晚期“没有什么事情是一顿火锅解决不了的！”从这个网络流行语中，就可以看出火锅在年轻人心中的地位。记者在展览现场看到，与今天的圆形火锅不同，展出的清代铜胎画珐琅人物纹火锅方形、铜胎，表面烧有画珐琅材质。装饰设色清新，又能显示出富贵华丽，纹饰变化多样。马未都介绍，方的火锅有很强的方位感和限制，只能坐四个人。奢侈的外表可以看出就是为贵族所准备的。“涮是游牧民族带给我们的，虽然从烹饪方式上看是原始的方式，却很实用、高效。乾隆举办的‘千叟宴’就有火锅，大家一起吃热闹。”他说。汉字一字一音一义，有大量重音字，并赋予了文化的含义。清代嘉庆时期的粉彩瓜瓞（dié）连绵纹小罐，器身以粉彩满绘，花卉、藤蔓、五色瓜果和蝴蝶纹饰，取其谐音，寓意“瓜瓞绵绵”。马未都说：“瓜瓞绵绵，就是说生生不息。瓞指小瓜，瓜瓞绵绵的涵义为瓜始生时常小，但其蔓不绝，会逐渐长大，以比喻家族繁衍绵延不绝，家中子孙人丁兴旺。一些美好的寓意通过带有吉祥纹饰的器物去表达。”粉彩瓜瓞连绵纹小罐 清嘉庆同样有谐音梗的还有青花海晏河清纹瓷板，这种稍大一些的正方形瓷板，上面有海水、飞燕、荷花纹饰等纹饰。“海晏河清”典出唐代诗人郑锡的《日中有王子赋》，以大海风平浪静，黄河由浊而清，比喻国泰民安、天下太平。从海浪、燕子、荷叶、青花中各取一字，利用谐音表达“海晏（燕）河（荷）清（青）”，既巧妙又贴切。“人人如意祝炉香，为寿百千长。”如意，本是旧时民间用以搔痒的工具，后被人延用其意，成为称心如意，寓意吉祥的象征。特展海报上的展品是一柄清代乾隆时期的紫檀柄百宝嵌白玉如意，尾部扇形玉饰上雕琢鹌鹑与谷穗，寓意“岁岁平安”。紫檀木柄以百宝嵌工艺镶嵌佛八宝纹饰，按照顺序为“轮螺伞盖花罐鱼长”，八宝间以螺钿嵌有篆书“吉祥如意”四字。作为工艺美术品的如意，以清代为多，明代亦有但今天已少见。以文物的原貌，传递历史的温度，折射我们的民族精神。在马未都看来，城市化进程不可避免，城市导致自生文化的丢失，加强现代城市的文化交流是重中之重，人们对于的文化需求和情感会日益加深，未来将成爆发式增长。目前上海观复博物馆依然需要预约参观，观众进馆参观需全程佩戴口罩。同时上海观复博物馆还开通了VR全景游与微信导览小程序等云参观服务，方便大家时时处处通过技术“走进”博物馆参观。（记者 包永婷）",
            "photo": "http://sh.xinhuanet.com/2020-09/19/../../139380791_16004848911001n.jpg",
            "source": "东方网",
            "title": "上海观复博物馆上新啦！看古代吉祥寓意器物玩转“谐音梗”"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.09.09",
            "type": "positive",
            "content": "新华网上海9月9日电（记者陈爱平）上海市文化和旅游局9日披露，在即将拉开帷幕的2020年上海旅游节首周（9月12日至9月18日），沪上69家景区景点、博物馆等推出半价优惠活动，吸引更多市民游客感受城市温度。记者梳理，黄浦江游览、上海东方明珠广播电视塔、上海野生动物园、上海科技馆、上海自然博物馆、上海欢乐谷、上海锦江乐园、上海海昌海洋公园、上海朱家角古镇等主要景点、博物馆都将参与其中。上海市文化和旅游局相关负责人提醒，部分景区（点）半价优惠有时间、区域和票种规定，游客在各景区（点）规定的售票时间内购票参观游览；部分景区（点）每周有闭馆日；优惠活动期间，部分景区（点）可能出现较长时间排队等候的情况，请游客提前做好出行准备，错峰出行。今年上海旅游节将于9月12日至9月27日举行。记者了解到，2020年上海旅游节期间，各区、各企业将推出众多惠民利民活动。附：2020年上海旅游节门票半价优惠活动信息一览（图表由上海市文化和旅游局提供）",
            "photo": "http://sh.xinhuanet.com/2020-09/09/../../139354934_15997929337411n.jpg",
            "source": "新华网",
            "title": "上海旅游节首周沪上69家景区、博物馆推出半价优惠活动"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.08.24",
            "type": "positive",
            "content": " 新华网上海8月24日电（徐昌敏）近日，“党课开讲啦——月月讲”暨长宁区初心讲堂第五讲“守初心 担使命 凝心聚力再出发”情景党课在上海凝聚力工程博物馆开讲。“党课开讲啦——月月讲”是上海市委组织部结合“四史”学习教育搭建的展示和宣讲平台，建立各区、市委各工作党委等月月讲轮值制度。而“初心讲堂”作为长宁区2018年创设的党员学习教育品牌，已连续开展三年，2020年以“学深悟透新思想、提升治理能力现代化”为主题，将结合“四史”学习教育安排课程内容。值得一提的是，此次党课选址上海凝聚力工程博物馆，这是上海城市基层党建创新实践基地。情景党课现场。新华网 发三大重磅品牌联名，通过“陈展讲解+丰富展演”行进式情景党课，回顾上海基层党建品牌“凝聚力工程”的发展历程，党课由序、初心使命、深化拓展、创新发展、奋进前行和宣誓仪式构成。同时，以现场讲解和讲故事、诗朗诵、快板、微话剧等艺术化表现相结合的方式呈现。第一篇章《初心使命》以小故事《一张迟到的照片》深情讲述了上世纪90年代在“凝聚力工程”的发源地——长宁区华阳路街道，党员干部在开展“串百家门、知百家情、解百家难、暖百家心”的“四百”走访活动中，服务群众、凝聚人心的感人故事。第二篇章《深化拓展》以诗朗诵《奋力书写时代的答卷》开始，诗歌以抒情的笔触、以对话的形式，展现了上海基层党组织和党员干部，以永远奋斗的姿态奋力书写时代答卷的精神。第三篇章《创新发展》讲述了上海加大城市基层党建和基层治理探索力度，在体制机制创新上不懈努力，形成“上海经验”的历程。第四篇章《奋进前行》讲述了上海各级基层党组不断提升党建质量和水平，持续推进城市治理体系和治理能力现代化的探索与实践。微话剧《抗疫先锋》讲述了在2020年这场严峻的抗“疫”斗争中，以长宁区援鄂医疗队为原型的医务工作者逆行出征、火线入党的故事，展现上海各级党组织和广大党员干部坚定信心、同舟共济、科学防治、精准施策，为打赢疫情防控的人民战争、总体战、阻击战前赴后继的精神。全体党员重温入党誓词。新华网 发党课最后，全体党员重温入党誓词，坚定地誓言表达着党员们守初心、担使命，凝心聚力再出发的坚定决心。",
            "photo": "http://sh.xinhuanet.com/2020-08/24/../../139314426_15982699039331n.png",
            "source": "新华网",
            "title": "上海凝聚力工程博物馆开讲“情景党课”"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.08.09",
            "type": "positive",
            "content": "这个8月，电影成为全民话题，影院复工、影市复苏，不少备受关注的电影接连定档，电影已然成为百姓的一种生活方式。对于中小学生而言，电影同样是不可或缺的艺术形式和学习资源。作为全国中小学生研学实践基地、上海市专题性科普场馆、上海市科普教育基地，在这个八月，上海电影博物馆推出“乘风破浪的暑假”主题月，包含贯穿一整月的创意教育活动，有动手动脑发挥想象力的艺术创作，有亲自体验表演和拍摄的艺术实践夏令营，还有融合各种创新互动的科技嘉年华，让孩子们在电影艺术中充分发挥自己的才华和创造力，过一个乘风破浪的暑假。8月8日，“童声传情”颁奖典礼暨第二届“心绘电影”创意绘画大赛启动仪式在上海电影博物馆举办。该活动在全国中小学生范围内征集以电影为创意的绘画作品。今年的大赛还把四史教育融入到比赛策划当中，电影见证、记录，甚至直接参与了四史进程，孩子们可以重温这些优秀的电影作品，将所想所悟通过艺术创作，呈现在绘画中。绘画大赛将持续征集至九月中旬，获奖作品将于十月在上海电影博物馆现场展出。记者了解到，8月中旬，上海电影博物馆还将联合上海小荧星联合主办两期“2020电影艺术拍摄实践夏令营”，上海电影博物馆将化身模拟拍摄现场，孩子们在此参加名师教授的表演课程，排演红色经典剧目，并用视频记录下创作过程。还有机会和名导一起亲临车墩影视城，进组探班，实地探秘影视创作的过程。孩子们将沉浸于电影博物馆的1.5万平方米的展馆内学习、感悟、创意。来自上海戏剧学院的一众大咖专业导师们将亲临授课，开设包括语言台词、影视表达、表演戏剧等主题课程。创新互动，共赴科学之夜“科学之夜”是上海科技节的重要活动品牌之一，今年上海电影博物馆将联合这一市级重点活动，于8月21日~23日，共同打造一场以“光影世界 玩转科学”为主题的科技亲子嘉年华。同时，2020年徐汇科技节的开幕式还将于8月22日在上海电影博物馆举办。本次“科学之夜”将引入市级优质科普资源，并结合上海电影博物馆本身充满互动科技的展览，设置“科学小舞台”、“科学导师课堂”、“玩转科学互动区”、“讲解员带你逛”等活动板块，通过科普舞台剧、实验秀、科学导师课堂，让孩子们在互动体验中提升科学素养。",
            "photo": "",
            "source": "东方网",
            "title": "上海电影博物馆迎来“乘风破浪的暑假”"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.07.20",
            "type": "positive",
            "content": "7月19日，一名小朋友在参观了解汽车的部件组成。 暑假期间，不少市民和游客来到上海汽车博物馆参观，感受汽车文化魅力。 新华社记者 刘颖 摄",
            "photo": "http://www.xinhuanet.com/expo/2020-07/20/1210710815_15952115518241n.jpg",
            "source": "新华网",
            "title": "上海：博物馆里看“香车”"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.07.16",
            "type": "positive",
            "content": "7月15日，观众在上海自然博物馆参观。 进入暑假，不少家长带着孩子到上海自然博物馆参观。该展馆采取实名制分时段购票参观、参观人数分时限流、发布次日参观人数预测等举措，加强防疫常态化管理。 新华社记者 刘颖 摄",
            "photo": "http://sh.xinhuanet.com/2020-07/16/../../139216051_15948577951291n.jpg",
            "source": "新华网",
            "title": "上海：自然博物馆迎来“暑期档”"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.06.16",
            "type": "positive",
            "content": "今天，上海电影博物馆迎来7岁生日。7年来，上海电影博物馆累计接待观众110余万人次，举办各类活动2500余场。上海产业转型发展研究院以2019年的全网大数据为基础，对上海市142家博物馆进行分析，上海电影博物馆紧随上海科技馆、上海博物馆之后名列第三，也是榜单中排名最高的社会投资型博物馆。“创新是上海电影博物馆的灵魂。”上海电影博物馆执行馆长范奕蓉说。移动博物馆实现双赢开馆之初，上海电影博物馆拥有藏品1.2万余件，常设展出3746件（套）。7年后，馆藏数达2.6万余件，而这只是上影大量艺术档案中的一小部分。2015年，英国威廉王子到访上海电影博物馆，并捐赠了摄制于20世纪初上海的珍贵影像资料。从此，上海电影博物馆开启电影遗产的国际性保护、收藏和研究。如果仅仅“吃老本”搞常规的陈设展览，对这个“家底”还算丰厚的博物馆来说轻而易举。但上海电影博物馆有更现实的考虑，希望让尘封在库房的藏品真正“活”起来。这个想法，源自一次藏品借展。“当时，海派文化中心借了谢晋导演的几件藏品办了一个展览。这给了我启发，我突然觉得，这种方式可以常态化，可以用开放的态度将电影文化融入上海乃至全国的都市景观和生活方式中去。”2018年1月，“移动博物馆”首个展览“海上·影——都市电影漫步”落地上海中心，这是“移动博物馆”海拔最高的展览。此后，“移动博物馆”相继输出至上海爱乐乐团、徐家汇地铁文化长廊、上海美罗城艺·SPACE、山东东营市、新疆哈密市博物馆等。“电影是大众的，电影藏品比其他文物藏品更适合公共空间展出。同时，通过‘移动博物馆’的电影文化输出，也实现了电影博物馆经济效益和文化效益的双赢。”范奕蓉说。艺术电影放映常态化7年来，“日常电影节”“移动博物馆”“博物馆学院”“文旅体验”“电影生活”“上海电影周”六大板块业务逐步成型。“电影博物，看世界的可能”已成为上海电影博物馆核心理念。“日常电影节”除了举办费里尼、安东尼奥尼、莱昂内、文德斯、北野武、侯麦等电影巨匠的影展，也为崔健、李睿珺、万玛才旦等新锐导演的艺术电影提供放映空间，培养一批固定的艺术电影观众，打造常态化的艺术电影放映。“博物馆学院”是上海电影博物馆推出的公众教育品牌。奥斯卡获奖导演奥利弗·斯通、中国香港导演杜琪峰、日本导演岩井俊二、中国台湾导演侯孝贤、诗人余光中、作家严歌苓等名家都曾应邀举办论坛讲座。数据表明，除去每周一天的闭馆日，上海电影博物馆一年的开馆时间是310多天，但活动场次达到年均350多场。上海电影博物馆的创新板块业务占比不断提升。范奕蓉介绍：“我们将馆内业务划分成传统业务和创新业务。传统业务如博物馆门票、电影票是博物馆营收的‘主力军’。这几年，包括移动博物馆、知识类付费、文化服务输出、文创产品等创新板块业务呈后来居上势头，相信不久的将来创新业务所占比重和传统板块将不相上下。”上影集团最新发布的“十四五”规划中，十大创新举措夺人眼球，其中“博物馆+”道出上海电影博物馆新一轮创新发展路径。下一个五年，电影博物馆将推进以电影文物为核心的“文化服务输出”战略，最终建立产学研一体、多元艺术展示、海内外文化交流、公共文化服务、艺术电影的孵化传播等“五大平台”。（记者 李君娜）",
            "photo": "",
            "source": "解放日报",
            "title": "电影藏品“活”起来，上海电影博物馆探索新模式"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.06.08",
            "type": "positive",
            "content": " ",
            "photo": "",
            "source": "新华网",
            "title": "上海：夜游博物馆，深夜书店，夜间文化消费回归"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.06.07",
            "type": "positive",
            "content": "一边是帐篷、风筝和野餐垫，配着丝竹之声；一边是一长条“地摊”，销售美酒、折扇、茶具等生活用品，迎接人来人往……这不是上海哪个热闹的夜市，而是昨18时开张迎客的上海博物馆文创市集。文化生活是夜生活不可少的一部分。上海博物馆参与“上海夜生活节”的方式别具一格：入夜后，正在举办的三大展览向预约观众开放，围绕展览推出的文创展品、餐饮轻食，打造“展览+文创+轻餐饮”的综合性夜场活动。昨晚上海博物馆夜间开放采取了“实名全预约制”，仅接受个人预约，单场预约名额为1000人，参观时间为18时至21时，20时停止入场。观众可以通过上海博物馆官网、微信公众号预约参观。“一说到‘夜生活’很多人第一反应就是热闹，博物馆开放给了我这样喜欢安静的人一个好选择。”市民姚女士昨天跟丈夫“分头行动”，喜欢热闹的丈夫跟朋友去巨鹿路上的酒吧体验“酒吧节”，喜欢文博的她正好到博物馆看正在举办的三场展览。姚女士还发现，昨晚有不少身着汉服的观众出现在博物馆里，与正在举行的江南文化艺术展相得益彰：“上海的丰富与包容，是这座城市的活力所在。”（记者 简工博）",
            "photo": "http://csj.xinhuanet.com/2020-06/07/../../139120061_15914893854001n.jpg",
            "source": "解放日报",
            "title": "上海博物馆举办文创市集"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.06.06",
            "type": "positive",
            "content": "想在梦幻般的海立方纱幕中聆听鲸鱼的故事吗？在首届“上海夜生活节”期间，上海科技馆、上海自然博物馆（上海科技馆分馆）将延长开放时间，推出“博物馆奇妙夜”活动。观众不仅能观看最新的临展，体验两馆推出的各类精彩科普教育活动，还能享受夜场门票、纪念品、餐厅部分商品等六六折优惠。今天全天，上海科技馆准备了丰富的科普活动。上午10点，世界海洋日主题沙龙“可持续创新，呵护生命摇篮”，将为公众带来《珊瑚礁及其在涠洲岛的现状和保护》和《丰富多彩的海洋动物，人类最宝贵的海洋生物资源》两个海洋主题讲座。30位观众将在“鲸奇世界”临展海立方纱幕中聆听专家讲座，场外观众可同步参与线上直播。今晚，上海科技馆与上海自博馆将延长开放时间至21:00，夜场门票17:00起售，20:00停止入场。“博物馆奇妙夜”实行全员实名预约参观制，仅接受个人预约，可通过官方网站、微信公众号购买参观券。参观时，观众须携带有效身份证原件，在测量体温、核验随申码、通过安检后方可入馆。官方提醒游客做好个人防护，戴好口罩，排队时保持一米的安全距离。据上海科技馆副馆长顾庆生介绍，为保障市民夜间游玩安全，提供良好周到的服务，上海科技馆、上海自然博物馆几乎“全员上岗”。同时两馆仍实行疫情期间限流措施，当日入馆游客量不超过政府核定最大承载量的30%。“在上海大力发展夜间经济的背景下，‘博物馆奇妙夜’将通过营造夜生活节氛围，为大众文化消费提供更丰富的选择，让更多人走进博物馆，了解自然与科技，提升科学文化素养。”顾庆生表示，上海科技馆将会把夜场活动作为一个品牌认真去打造，以满足更多游客的多元需求。6月12日、13日两晚，两馆还将分别推出以“致敬生命守护人”为主题的医务工作者专场活动，邀请疫情期间逆行武汉、留沪奋战的一线医务工作者及其家庭成员共2000余人参加。活动期间，上海科技馆与上海自然博物馆将为医务工作者搭建亲子互动平台，让家长和孩子在玩中学、学中玩，加深亲子沟通、升华亲子情感。（记者沈湫莎）",
            "photo": "",
            "source": "文汇报",
            "title": "上海科技馆、上海自然博物馆今推“奇妙夜”"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.05.29",
            "type": "positive",
            "content": "5月25日，观众在上海博物馆展厅内观展。当日，“春风千里——江南文化艺术展”在上海博物馆开幕。展览共展出文物197件组，涵盖玉石器、青铜器、陶瓷器、书画、古籍、漆器、竹木器等诸多门类。展览将于26日正式对外开放，并持续到8月23日。 新华社记者 任珑 摄",
            "photo": "http://www.xinhuanet.com/expo/2020-05/29/1210637924_15907214193801n.jpg",
            "source": "新华网",
            "title": "上海博物馆举办江南文化艺术展"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.05.29",
            "type": "positive",
            "content": "“‘江南春’三个字刷起来，刷起来！”昨天19时，上海市文化和旅游局副局长、市文物局副局长褚晓波与东方卫视主持人林海，走进直播间为“江南文化”带货。直播间里，园林拱门，粉墙黛瓦，让人仿佛置身江南春天。5月26日，上海博物馆策划近两年的“春风千里——江南文化艺术展”对外开放，此次“云聚上博，共享江南诗意”直播力推的，是上博文创团队精心筹备开发的数十款文创产品。热展带动热卖。这场直播吸引了逾5000人同时在线，点赞达11万余次，涨粉5000余人。截至晚上21时直播结束，交易800余单，直播营业额达9万余元，多款商品直播时直接秒杀，只能追加预购。19时，直播准点开始，两位主播首先不是推荐产品，而是带着大家看正在上海博物馆举行的江南文化艺术展。“我隆重推荐大家来看这次展览！”褚晓波首先介绍了此次展览中一件重要展品——文徵明的《江南春词意图卷》。这幅画以倪瓒《江南春》词意所作，不仅描绘了江南的春景，也记录了当时江南人的生活。“我本来是来买东西的，没想到看了好几件重磅文物，上了堂历史课。”市民杨晴看了直播，购物之外还有意外收获。两个小时的直播分成四个板块，每个板块都以一件“招牌文物”为底蕴，在此基础上开发出多款文创产品。当直播间里响起《送别》那熟悉的乐曲时，杨晴就知道李叔同的《知止》要来了。褚晓波与林海站在李叔同的书法作品旁，介绍这幅作品的内涵，知止出自《礼记·大学》，“知止而后有定，定而后能静”。人们常说知足常乐，但知止是更高一层的境界。“有故事的商品，更能吸引目光。”杨晴说。网友Annyyu1980在直播间留言：“解读引起了购物欲。”昨天的直播现场，两位主播还在线化身“吃播”，推荐多款文创美食，直接被秒杀，这些食品本身就与江南文化紧密相关。据了解，在上博的文创产品中，食品开发占据重要位置，这在国内其他博物馆中并不多见。 （记者 简工博）原标题：局长变身主播，上海博物馆直播为“江南文化”带货热展带动热卖，展品解读引发购物欲",
            "photo": "http://sh.xinhuanet.com/2020-05/29/../../139097326_15907097909511n.jpg",
            "source": "解放日报",
            "title": "局长变身主播，上海博物馆直播为“江南文化”带货"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.05.20",
            "type": "positive",
            "content": "新华网上海5月20日电（记者 任珑）5月20日，上海博物馆为纪念赵朴初先生逝世20周年而举办的展览“无尽意——赵朴初书法艺术展”正式开幕，并于次日起正式对公众免费开放，展期将延续至2020年7月19日，其中6月22日部分作品将进行一次换展。赵朴初先生（1907—2000）是伟大的爱国主义者，中国共产党的亲密朋友，中国民主促进会的创始人之一；是著名的社会活动家，致力于中外友好交流活动；是杰出的爱国宗教领袖，始终关心祖国的和平统一大业；是享誉海内外的著名作家、诗人和书法大师，深受广大群众的尊敬和爱戴。他一生追求进步、探索真理、孜孜以求、矢志不移，为中国人民解放事业和社会主义建设事业，为造福社会、振兴中华，做出了不可替代的卓越贡献。上海是赵朴初先生学习、生活、战斗、工作过的地方，他在这里度过了长达三十五年的难忘岁月。为表眷念之情，亲属特将赵朴初先生的珍贵遗物捐赠给上海，由上海博物馆给予专业的、永久的保存、展示、研究、弘扬。本次展览名称“无尽意”取自赵朴初先生的斋号——“无尽意斋”，甄选赵朴初先生各个时期的珍贵手迹以及文献遗物，涵盖诗词曲俳、书法艺术等丰富内容，以彰显其爱党爱国、弘法利民的博大胸怀，咏志抒怀、讽喻导扬的词风诗意，临池不辍、求精求变的笔墨情趣。上海博物馆馆长杨志刚表示，上海博物馆东馆建成开放后，将会有一个专门的展厅用来陈列展示赵朴初先生的书法作品及其相关手稿、遗物。",
            "photo": "http://sh.xinhuanet.com/2020-05/20/../../139072385_15899647742771n.jpg",
            "source": "新华网",
            "title": "上海博物馆“无尽意——赵朴初书法艺术展”开幕"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.05.13",
            "type": "positive",
            "content": "新华网上海5月13日电（记者陈爱平、孙丽萍）上海市文化和旅游局副局长程梅红在13日举办的上海市人民政府新闻发布会上介绍，为迎接“5.18国际博物馆日”“5.19中国旅游日”，5月16日至18日，上海市87家博物馆将向公众免费开放，4家博物馆半价开放，特色旅游活动也将持续扩容。程梅红介绍，上海继续整合行业优质资源，重点聚焦创新体验与品质提升，推出更多精彩活动，更好地满足市民游客的消费需求。上海将聚焦“多元·包容”主题，推出精彩博物馆之旅。为了向在疫情防控第一线救死扶伤的医务工作者致敬，上海100家博物馆全年向全国医务工作者免费开放。上海已专门搭建了“云上博物馆日”平台，市民游客通过云直播一键直达各博物馆；并将集中发布免费开放公告，开展“乘地铁、游博物馆”等宣传活动。同时，聚焦“发现更多、体验更多”主题，深化推出特色旅游活动：为迎接“5.19中国旅游日”，上海市文化和旅游局将联手携程、驴妈妈、锦江、复星、春秋、抖音、哔哩哔哩、小红书、穷游网、美团网、喜马拉雅、爱奇艺等企业，推出“五个一百”系列文旅产品，即“百条线路玩起来”“百家景区惠起来”“百项活动嗨起来”“百家餐厅吃起来”“百样文创买起来”。程梅红介绍，“五个一百”系列坚持必吃、必看、必玩、必购、必体验的标准，精选一批具有上海特色的美食、美景、美宿、美物，邀请广大市民游客深度体验。如，在“百条线路玩起来”系列中，将推出“时尚都市游”“文化探寻游”“乡村休闲游”“健康徒步游”“历史古镇游”“欢乐亲子游”等专题游线；在“百个景点惠起来”系列中，上海海昌海洋公园、上海欢乐谷、上海野生动物园、上海影视乐园等景点景区均推出优惠票价，另有多家景区专为医护人员推出优惠措施。各区文旅部门也将于近日举办“上海薰衣草节”“听名家 聊外滩”“哈罗徐汇 品味海派”“跟着文化游虹口”“杨浦滨江我爱游”“就要打卡游宝山”“玩转G60 畅游长三角”“沙滩寻宝”“郊野践行游奉贤”等活动。值得一提的是，上海将持续聚焦“文旅融合、上下联动”特色，持续释放云端活力。上海市文旅局依托“游上海”App推出“上海文旅电子护照”，将持续不间断地放送优质优惠产品，包括“安心住”“暖心吃”“信心游”“欢心购”“称心玩”等五大系列，每日还推出特价补贴“限量秒杀”活动。2020年上海市民文化节贯穿全年举行，“云上市民文化节”正在火热进行中，上海老建筑短视频大赛、市民游记大赛等活动精彩纷呈，邀请市民游客一起互动，记录美好生活，留住精彩瞬间。据了解，上海市文旅行业启动了文旅市场振兴计划，利用“五一”小长假契机，依托“五五购物节”同城规模效应，一手抓景区开放的“限量、预约、错峰”，一手策划市民游客喜爱的特色活动，先后推出了“百家餐厅吃起来”“百样文创买起来”“换个新家看上海”“酒店美食任你选”“购物季城市微旅游”“局长带你游上海专场直播”等特色活动。“五一”期间，上海市共接待旅游总人数707万人次，拉动消费95亿元，同比去年小长假，在游客量未完全恢复情况下，消费额增长超过30%，呈现出“防控有力度、服务有温度、消费有热度、振兴加速度”的特点。",
            "photo": "",
            "source": "新华网",
            "title": "上海87家博物馆将免费开放3天"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.05.07",
            "type": "positive",
            "content": "5月6日，建筑工人在上海博物馆东馆建设工地上工作。目前，上海博物馆东馆项目正在加紧建设，确保实现年内结构封顶。上海博物馆东馆位于上海浦东新区，占地面积4.6公顷，拥有地上建筑6层，地下2层。上博东馆建成开放后，将成为上海展陈条件最好的场地，也将成为国内一流的展览场馆。新华社记者 方喆摄",
            "photo": "http://www.xinhuanet.com/expo/2020-05/07/1210607109_15888186175181n.jpg",
            "source": "新华网",
            "title": "探访上海博物馆东馆建设工地"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.04.29",
            "type": "positive",
            "content": "4月28日，上海博物馆研究员施远为媒体记者介绍特展展品。“高斋隽友——胡可敏捐赠文房供石展”将于4月29日至6月28日在上海博物馆正式对外展出，这是上博今年3月13日恢复开馆后迎来的首个特展。展览展出78件供石，富有观赏和收藏价值。新华社记者 任珑 摄",
            "photo": "http://www.xinhuanet.com/expo/2020-04/29/1210597510_15881431250001n.jpg",
            "source": "新华网",
            "title": "上海博物馆将举办恢复开放后首个特展"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.04.28",
            "type": "positive",
            "content": "虹口四川北路18街坊项目将建成老建筑赋能商业的大型城市综合体，此为效果图。（崇邦集团供图）昨天，虹口区四川北路18街坊公益坊、颍川寄庐等海派老建筑开启保护性修缮工程。据悉，这一虹口区今年的重大工程，是提升四川北路商业圈及展示虹口历史文化脉络的重点项目。工程竣工后，这里将建起上海文学博物馆等文化新地标，助力北外滩开发建设。记者从项目模型上看到，四川北路18街坊项目东至四川北路，西至江西北路，南至海宁路，北至武进路，其中包括8条拥有海派老建筑的里弄。建于1920年代的公益坊和颍川寄庐位于原四川北路989弄，是砖木二层石库门建筑群。根据项目规划，这里将建成一处大型城市综合体，其中，完成修缮的海派老建筑将承载文化地标和商业功能，同时在区域内新建商务楼、商场。“四川北路18号街坊项目的功能业态，除商业、办公、文化、康体、娱乐、旅游外，还将在历史传承、环境提升和科技应用方面，多方位深层次传承和发展上海风貌，提供现代城市体验。”该项目投资开发经营方负责人，曾开发大宁国际商业广场、上滨生活广场等的崇邦集团高级董事总经理梁美芬告诉记者，此次项目涉及12幢保留保护建筑，除了公益坊、颍川寄庐、扆虹园，武进路393弄的3幢联排英式老建筑也将完成修缮，成为城市文化走廊的重要组成。项目施工团队曾修缮过中共一大会址、思南公馆、新天地等海派老建筑，他们还将从档案馆中调取当年的规划图纸，以期在外观上尽可能恢复建筑原貌。她介绍，此次整体保护性修复的老建筑将与四川北路新建现代商业部分良性互动，形成传统文化赋能新商业的模式，为四川北路百年商圈的时代勃发注入活力，进一步提升区域人文要素，助推北外滩整体开发。据悉，公益坊解放前以粤籍居民为主，俗称“广东弄堂”，在1930年代是中共地下组织成员和左翼作家的主要活动地点之一。如，公益坊16号是左联机关刊物《前哨》的诞生地水沫书店旧址，38号是中共地下组织的活动地点南强书局。2012年，公益坊被列入第三次全国文物普查不可移动文物目录。（记者单颖文）原标题：虹口对公益坊、颍川寄庐等海派老建筑开启保护性修缮四川北路将建上海文学博物馆等文化新地标",
            "photo": "http://sh.xinhuanet.com/2020-04/28/../../139014062_15880369715471n.jpg",
            "source": "文汇报",
            "title": "四川北路将建上海文学博物馆等文化新地标"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.04.01",
            "type": "positive",
            "content": "上海博物馆“沧海之虹：唐招提寺鉴真文物与东山魁夷隔扇画展”现场 上海博物馆供图 3月13日起，受疫情影响闭馆近50天的上海博物馆恢复对外开放。原定2月结束的“沧海之虹：唐招提寺鉴真文物与东山魁夷隔扇画展”延期至4月5日，让更多观众得以欣赏这一反映中日文化交流的精品大展。位于日本奈良市的唐招提寺，由东渡日本弘扬佛法的中国唐代高僧鉴真和尚亲手兴建，是日本佛教律宗的总本寺院。此次展览的举办正值唐招提寺全面修整之际，唐招提寺珍贵文物首次走出日本，作为中日友好的见证在上海博物馆展出。跨越古今的友好交往春日，阳光正好。记者通过上海博物馆官方网站、微信公众号进行分时段预约后赶往上博。出示预约码，验证“随申码”绿码，在入口处刷过身份证后，记者来到博物馆二楼的“沧海之虹：唐招提寺鉴真文物与东山魁夷隔扇画展”展览现场。据博物馆工作人员介绍，恢复开馆后，大部分观众都是奔着这个展而来。2019年12月16日开幕的“沧海之虹：唐招提寺鉴真文物与东山魁夷隔扇画展”，首次向中国观众展示唐招提寺珍藏的5组11件与鉴真生平有关的文物，以及日本著名画家东山魁夷为寺中供奉“鉴真和尚像”的御影堂所绘制的68面隔扇画。这些展品年代从8世纪到20世纪，横跨1200年，堪称一部缩微版的中日文化交流史。“展览原定于2月16日结束，我们与唐招提寺沟通，将其延期至4月5日，希望更好地展现鉴真和尚‘超越苦难、推进中日交流’的精神，彰显中日两国人民的友谊。”上海博物馆馆长杨志刚说。展厅入口处的大幅海报上，印着“山川异域，风月同天”几个字。这句话正是出自描绘鉴真东渡故事的《东征传绘卷》。绘卷是日本传统的绘画与叙述文字结合的长卷。《东征传绘卷》第一卷第五段叙文中有一首偈子：“山川异域，风月同天。寄诸佛子，共结来缘……”新冠肺炎疫情发生后，日本向中国捐赠的一批物资上印着这句唐代偈语，让无数国人感动。同一片天空下，不同地域、不同民族的人们心意相通、守望相助，这是唐代鉴真法师克服万难东渡日本的重要缘由，也是今日打动我们的患难真情。据悉，此次展览中《东征传绘卷》第二卷和第五卷轮流亮相，而载有“山川异域，风月同天”的第一卷未展出。唐招提寺藏“金龟舍利塔”上海博物馆供图 情景交融的名家画作走进展厅，仿佛置身于唐招提寺御影堂内，浓浓的日式风格扑面而来。展厅基本还原了御影堂的室内景观，将东山魁夷隔扇画立于榻榻米上，营造出空灵悠远、移步换景的艺术空间。隔扇画是日本传统的室内建筑美术作品，即在室内隔断空间的拉门或墙壁上绘制画作。从1971年起，东山魁夷为创作御影堂隔扇画，认真研究鉴真生平与唐招提寺历史，遍访日本的名山海景，于1975年5月完成了《山云》和《涛声》。他三次游历中国各地名胜，吸取中日古代绘画艺术精髓，将融入心中的情与景完美地表现在画作中，于1980年2月完成了《扬州熏风》《桂林月宵》和《黄山晓云》。最后完成《瑞光》时，已是1981年。《山云》和《涛声》表现了鉴真登上日本列岛时的感受。《山云》以群山为主题，描绘了初夏雨过天晴，郁郁葱葱的崇山峻岭中烟云缭绕的景象。东山魁夷以群青代替墨色，用朦胧而幽远的手法描绘了日本的山水美景。《扬州熏风》《桂林月宵》《黄山晓云》是象征中国的水墨风景画巨作。扬州是鉴真的故乡，东山魁夷以水墨画这一中国传统绘画形式描绘了扬州的风景：瘦西湖两岸烟雨蒙蒙，杨柳在风中飘然起舞，空气清新而又宁静。《扬州熏风》绘制在安放鉴真和尚像坐龛的正房四壁，两侧厢房中分别描绘了云海中的黄山和月光下的桂林山水。难得一见的文化瑰宝除了极少与公众见面的东山魁夷隔扇画，展览还展出了唐招提寺珍藏的5组与鉴真相关的文物，包括日本孝谦天皇仿王羲之笔意所题的“唐招提寺”敕额，日本国宝“金龟舍利塔”，描绘鉴真人生经历的《东征传绘卷》，宋刻本、和刻本的佛教典籍《一切经》，以及日本室町时代（1336年-1573年）的设色画轴“鉴真和尚画像”。“唐招提寺”敕额为唐招提寺初建之时孝谦天皇题写，刻于木制匾额上，原来挂在寺院讲堂或中门之上。“唐招提寺”四字以行书书写，字体纤细，略有王羲之的风格。《东征传绘卷》绘于13世纪，图文并茂地描绘了鉴真从出家到东渡日本建立唐招提寺的辉煌一生。绘卷色彩鲜艳，细腻生动，值得细细欣赏。“金龟舍利塔”是为供奉鉴真带去日本的舍利而铸造的容器。舍利塔为铜铸鎏金，塔顶屋檐等各部分均按照宝塔的建筑结构制造，塔身采用透雕工艺刻画了日本称作“唐草纹”的藤蔓花纹。透过花纹可以看到一个琉璃瓶，瓶中存放着鉴真带去日本的舍利，此次是它历经1200多年后首度回国展出。“早就想来看展，现在终于看到了，十分精彩。”参观者伍女士感慨说，“历史上有很多为中日文化交流做出贡献的先贤先学，今天也有很多仍在续写的友好篇章。”自开展以来，“沧海之虹”展一直是上博最受观众喜爱的特展之一。为避免展厅内人流聚集，工作人员不时提醒看展的观众：“请大家保持距离，不要靠得太近。”据了解，上海博物馆青铜、陶瓷、书法、绘画等7个常设陈列展厅均恢复开放。古代雕塑馆、明清家具馆、少数民族工艺馆因陈列有大量裸置文物，为保护文物安全，目前暂缓开放。上博同时提醒，未能成功预约近日场次的观众请不必着急，上海博物馆官方网站推出的“上博邀您云看展”还在不断更新，“线上宝藏”等待挖掘。此外，上博今年尚未开幕的特展展期进行了调整，待到战“疫”胜利后，还有更多精彩展览与观众见面。（记者 曹玲娟）",
            "photo": "http://www.xinhuanet.com/culture/2020-04/01/1125797192_15857026199231n.jpg",
            "source": "新华网",
            "title": "上海博物馆恢复开放，“沧海之虹”展延期"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.03.16",
            "type": "positive",
            "content": "3月13日，游客在上海科技馆内参观关于地壳活动的展区。当日，上海科技馆、上海自然博物馆恢复对外开放。两家场馆在全面消毒的基础上，实行瞬时承载量和单日最大承载量均调整为平日30%的限流措施，保障疫情防控和游客参观安全。新华社记者 方喆 摄",
            "photo": "http://www.xinhuanet.com/expo/2020-03/16/1210516285_15843277772101n.jpg",
            "source": "新华网",
            "title": "上海科技馆和自然博物馆恢复开放"
        },
        {
            "museum": "上海博物馆",
            "time": "2020.03.14",
            "type": "positive",
            "content": "新华社上海3月13日电（记者陈爱平）上海科技馆、上海自然博物馆（上海科技馆分馆）13日恢复开放。两处科普场馆通过实名预售、场馆限流、展厅展项有限开放、观众以“测温+随申码绿码+身份证件”进馆等严格措施，保护员工和观众的安全和健康。上海科技馆副馆长顾庆生介绍，两馆开放时间为9:00至17:00（16:00停止入馆），每周一闭馆（除国定假日外）。两馆实行严格的限流措施，瞬时承载量和单日最大承载量均调整为原定的30%，即上海科技馆瞬时承载量为4050人，单日最大承载量9000人；上海自然博物馆瞬时承载量为1770人，单日最大承载量4779人。“每个暑假和国庆节等假期，上海科技馆都是人满为患。今天是阴雨天、工作日，也是科技馆恢复迎客的首日，料想观众不会太多。”市民邬先生带5岁的女儿清清前来参观。他举例，女儿比较喜欢的“食物的旅行”4D轨道车秀在此前因太受欢迎时常预约不上，在13日就不需要排队。馆方介绍，在疫情防控期间，科普场馆、景区最重要的工作是保障观众安全和健康。上海日前发布《上海市博物馆新型冠状病毒肺炎疫情防控工作指南》《上海市A级旅游景区新型冠状病毒肺炎疫情防控工作指南》等，指导场馆有序恢复迎客、科学防疫。上海科技馆、自然博物馆目前暂停团队接待和会员办理，散客购票实行实名制全网售，观众可提前7日（含当天）通过官方网站及官方合作线上售票平台购票。两馆影院、剧场、教育活动区、餐厅等区域暂不开放，暂时取消全程及区域讲解、教育活动等。观众入馆前，应出示“随申码”绿码及有效身份证件，以间隔至少1米的距离排队。在完成体温测量、绿码和有效证件查验、安检后入馆。工作人员将劝退体温高于37.3摄氏度或有咳嗽、气促等情况的观众。参观期间，观众应全程佩戴口罩，保持1.5米以上的间隔距离，避免封闭场所人员聚集，做好个人清洁和防护。据介绍，上海科技馆对展厅和展项进行分类，其中观赏类的展区和展项已经开放，例如“动物世界”“生物万象”等；能快速完成消毒的体验式展项有序开放，例如向观众介绍静电作用原理的“怒发冲冠”，由观众体验改为工作人员展示、观众围观形式；需要穿戴较为复杂的保护措施的展项、所有易造成人群聚集的剧场和展区、需触摸操作的显示屏及多媒体导览设备等暂不开放，例如“彩虹儿童乐园”“地震历险”等仍然关闭或暂停开放。邬先生父女乘坐的“食物的旅行”4D 轨道车，原每辆车前后两排座位可乘坐6名观众，如今每辆车仅供2名观众乘坐，并互为“对角线”以避免亲密接触。每辆车一经使用便须消毒扶手等位置，以保护游客安全和健康。虽然因新冠疫情影响，上海科技馆、自然博物馆的“本体”已和观众“好久不见”，但两馆已成为人们的“亲密网友”。上海科技馆等科普场馆自2月初先后发起两轮“新型冠状病毒科普知识有奖竞答”，吸引全国50余万人次观众参与答题互动；上海自然博物馆参与中国联通5G文旅互动直播，自2月21日至3月初，观众超过40万，成为直播平台同类节目的“收视冠军”。顾庆生说，在互联网等技术的帮助下，最新的、有趣的知识将取得最大化的科普传播效果。未来，在线科普还将有更大的发展空间。场馆也将进一步探索以多种形式推动线上、线下科普并举发展。",
            "photo": "http://sh.xinhuanet.com/2020-03/14/../../138876080_15841455128441n.jpg",
            "source": "新华网",
            "title": "上海科技馆、自然博物馆13日恢复开放，将进一步加强线上线下科普并举"
        }
    ]
}